<?php

namespace Database\Seeders;

use Alkoumi\LaravelHijriDate\Hijri;
use App\Models\Article;
use Illuminate\Database\Seeder;

class ArticleTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        Article::insert([
            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستغراب - المفهوم)',
                'publish_date' => '2022-06-15',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-06-15'),
                'desc'         => '<p>الاستغراب محدد آخر من محددات العلاقة بين الشرق والغرب،والذي يظهر أن العلاقة بين الشرق والغرب قد انطلقت بقوة واضحة مع بعثة سيدنا رسول الله محمد بن عبدالله (حينما أرسل الوفود إلى الملوك والأباطرة والحكام يدعوهم إلى الإسلام، فكان حوار بين الوفود وهرقل إمبراطور الروم، ثم انطلقت العلاقة بين أخذ ورد، كان فيها نقاش وحِجَاج وجدال وحوار ما يزال قائمًا إلى يومنا هذا،وأخذ الحوار أشكالًا متعددة، منها العلمي والسياسي والحربي والبعثات العلمية والنقل والترجمة<a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn1" name="_ftnref1">[1]</a>.</p>

                <p>&nbsp;</p>

                <p>وظهرت الحروب الصليبية شكلًا من أشكال الحوار دام حوالي مائتي سنة، ثم تبعتها حوارات أخرى، كان الاستشراق شكلًا آخرَ من أشكالها، إبان الاحتلال وقبله وبعده، والتنصير كذلك.</p>

                <p>&nbsp;</p>

                <p>حَدَا هذا كلُّه ببعض المفكرين العرب المعاصرين إلى أن يدعو إلى قيام علم الاستغراب، فانبرى الدكتور حسن حنفي ونشر كتابًا ضخمًا في مجلد واحد سنة 1412هـ/ 1992م بعنوان: مقدمة في علم الاستغراب، وجاء الكتاب في تسعمائة وعشر (910) صفحات، ليأتي هذا العلم مواجهًا للتغريب &quot;الذي امتد أثره، ليس فقط إلى الحياة الثقافية وتصوراتها للعالم، وهدد استقلالنا الحضاري، بل امتد إلى أساليب الحياة اليومية، ونقاء اللغة، ومظاهر الحياة العامة وفن العمارة&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>ونبعت الدعوة إلى وجود مثل هذا العلم من الشعور بأن الساحة العربية الفكرية تكاد تخلو من معرفة الآخر،وهذا زعم جاء نتيجة للتقصير في تتبع النتاج الفكري العربي الإسلامي، الذي لم يخلُ في زمن من أزمان ازدهاره من الحوار الفكري مع الآخر، لكن هذا لم يسمَّ علمًا أو استغرابًا أو نحو ذلك، ولكنه أخذ طابعَ الحوارات والردود على الآخر، وتبيان الحق في الديانات الثلاث: اليهودية والنصرانية والإسلام، بما في ذلك التعرض إلى طبيعة عيسى ابن مريم - عليهما السلام - من أنه لم يكن إلا عبدًا عن عباد الله، أرسله الله مبشرًا ونذيرًا، فكان - عليه السلام - مبشرًا اصطفاه الله تعالى بالرسالة، ومعجزات مؤيدات لرسالته.</p>

                <p>&nbsp;</p>

                <p>وقد يقال: إن هذا جانبٌ واحد من جوانب الحوار، وهو الاستغراب، مركز على البعد الديني، لا سيما الجانب العقدي منه، وهذا صحيح؛ إذ إن الاستشراق في منطلقاته الأولى كان على هذه الشاكلة من التركيز على الأبعاد الدينية للإسلام، معرِّجًا على القرآن الكريم والرسول - عليه الصلاة والسلام - والرسالة والسنة والصحابة والفتح الإسلامي<a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>والجوانب الأخرى للاستغراب، إذا سمح المصطلح، تمثلت في نقل الحضارات الأخرى وعلمها وفكرها المتماشيين مع الإسلام عن طريق النقل والترجمة عن اللغات الأخرى، بما في ذلك ترجمة أعمال دواوين الخلافة عندما تبين أن الإجراءات الإدارية، بما فيها اللغة، قد نقلت من ذوي التجارِب السابقة.</p>

                <p>&nbsp;</p>

                <p>وليس النقل والترجمة شكلًا من أشكال الاستغراب الواضح، ولكنها تسهم، من دون شك، في تلقي الأفكار، ثم معرفتها، من خلال ما يقبل من نتاج القوم العلمي والأدبي والفني.</p>

                <p>&nbsp;</p>

                <p>وليس الاستغراب أو غربلوجيا هو التعامل مع الآخر بالمنطلق نفسه الذي تعامل فيه الآخر مع المسلمين؛ ذلك أن منطلقات المسلمين نفسها تمنع من ذلك، يقال هذا ردًّا على من قال هذا؛ إذ إننا مطالبون بالعدل مع الآخر، حتى أولئك الذين بيننا وبينهم عداوة وشنآن.</p>

                <p>&nbsp;</p>

                <p>ومهما كان التوجه نحو الاستغراب، فإن المطلوب دائمًا تجنب الإثارة، واللجوء إلى الطرح الإعلامي السريع في قضايا عميقة جدًّا تحتاج إلى بحث علمي جاد، بعيد تمامًا عن القفز إلى النتائج، ناهيك عن وضع النتائج قبل المقدمات؛ذلك أننا مطالَبون بالقسط والعدل مع جميع من نتعامل معهم، والعدل أقرب إلى التقوى: ﴿&nbsp;يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ&nbsp;﴾ [المائدة: 8].</p>

                <p>&nbsp;</p>

                <p>ولا يلغي هذا الاستمرار في إيجاد مثل هذا العلم الذي يكشف الآخر كشفًا موضوعيًّا مبنيًّا على التحليل العلمي والثقافي والاجتماعي والأنثروبولوجي والإثنوجرافي والسياسي والاقتصادي، وذلك للوصول إلى رؤية واضحة نحو التعامل مع هذا الآخر.</p>

                <p>&nbsp;</p>

                <p>ويمكن قَبول الاستغراب من هذا المنطلق؛ سعيًا إلى فهم الآخر فهمًا مباشرًا من أجل التعامل معه تعاملًا يعود نفعه علينا نحن مباشرة بالدرجة الأولى، ثم يعود نفعه عليه بالدرجة الثانية إذا كان لهذا الأمر درجات! وهذا ما يسعى إليه المسلمون في سبيل التعامل مع ما حولهم ومع مَن حولهم، فلم يعودوا في معزل عن العالم، ولم يَعُدِ العالم في معزل عنهم<a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn4" name="_ftnref4">[4]</a>.</p>

                <p>&nbsp;</p>

                <p>وعليه يمكن أن ينظر إلى الاستغراب على أنه: &quot;الوجه الآخر والمقابل، بل والنقيض من &quot;الاستشراق&quot;، فإذا كان الاستشراق هو رؤية الأنا (الشرق) من خلال الآخر (الغرب)، يهدف &quot;علم الاستغراب&quot; إذًا إلى فك العقدة التاريخية المزدوجة بين الأنا والآخر،والجدل بين مركب النقص عند الأنا ومركب العظمة عند الآخر&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn5" name="_ftnref5">[5]</a>،ويحتاج هذا إلى ما يحتاجه من ترجمته على الواقع العلمي والفكري.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: محمد عبدالحميد الحمد،حوار الأمم: تاريخ الترجمة والإبداع عند العرب والسريان&nbsp;-&nbsp;دمشق: دار المدى، 2001م&nbsp;-&nbsp;ص 531.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: حسن حنفي،مقدمة في علم الاستغراب&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 18 - 19.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: علي بن إبراهيم النملة،نقد الفكر الاستشراقي: الإسلام - القرآن الكريم - الرسالة&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 280.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: مازن مطبقاني،الغرب من الداخل: دراسة للظواهر الاجتماعية&nbsp;-&nbsp;أبها: نادي أبها الأدبي، 1418هـ/ 1997م&nbsp;-&nbsp;ص 115.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155483/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref5" name="_ftn5">[5]</a>&nbsp;انظر: حسن حنفي،مقدمة في علم الاستغراب&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 23</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 142,
                'file'         => null,
                'pages'        => null,
                'folders'      => null,
                'downloads'    => 0,
            ],


            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستشراق- الانسلاخ)',
                'publish_date' => '2022-06-08',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-06-08'),
                'desc'         => '<p>كما ناقشت بعض الأطروحات العربية صورة العربي في الدراسات الاستشراقية الحديثة وكذلك في الطرح الإعلامي السريع القائم غالبًا على الإثارة، فإن بعض الغربيين يعاني كذلك من الطرح العربي لصورة الغربي في الدراسات التي تصدت للاستشراق كما تصدت لصورة العربي في الإعلام الغربي، مما أدى إلى محاولة الإساءة للإنسان الغربي، الذي يبني اليوم حضارةً قائمة على العلم والتقانة، ويسعى إلى التخلص من خلفياته الدينية والذاتية،ومثل هذا الطرح هو ما يمكن أن يصدق عليه بأنه نواة للاستغراب الذي ستأتي مناقشته في وقفات لاحقة.</p>

                <p>&nbsp;</p>

                <p>واللافت أن بعضًا من دارسي العربية والإسلام من أمثال دومينيك شوفالييه وهو مستشرق فرنسي، يَدْعون العرب إلى التخلي عن تراثهم ودينهم في سبيل تبني هذه الحضارة المادية القائمة على العلوم والتقانة<a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftn1" name="_ftnref1">[1]</a>.</p>

                <p>&nbsp;</p>

                <p>والمتوقع هنا أن العربي وغير العربي لن يتمكن من التخلي عن تراثه ودينه والاستعاضة عنه بحضارة العلوم والتقانة، وإن دعا إلى ذلك بعض الداعين؛ فلقد طالعتنا الكتب التي نشرها مركز دراسات الوحدة العربية عن الأبعاد الدينية في السياسات الغربية، لا سيما في الولايات المتحدة الأمريكية<a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftn2" name="_ftnref2">[2]</a>،مما يعني توظيف الدِّين، ولو لم يعلن توظيفه.</p>

                <p>&nbsp;</p>

                <p>ولا يظهر أن العرب سوف ينسلخون من دينهم وحضارتهم التي قامت على هذا الدين ليتبنوا حضارة العلوم والتقانة؛ ذلك أن العرب المسلمين يدركون أن الدين هو الذي يدعو إلى حضارة العلوم والتقانة، بخلاف فهم بعض المتدينين الغربيين لدينهم، الذي رأوا فيه مانعًا من العلوم والتقانة، وهذا ما حذرنا منه موريس بوكاي من أن يسري بيننا هذا الفهم، لا سيما المسلمين الذين يدرسون في الغرب أيَّ نوع من الدراسات، حتى لو كانت علمية تطبيقية، أو تقانية بحتة<a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>ومن هنا&nbsp;يأتي الفرق بين دين يدعو إلى العلوم والتقانة، ويفرض على أتباعه التعلم والعمل والاحتراف، ويجعل ذلك بين فرض العين وفرض الكفاية، وبين دين عُرف عنه أنه يحارب العلوم والتقانة، ويجعلهما شكلًا من أشكال الهرطقة التي لا تتفق والتوجه الديني.</p>

                <p>&nbsp;</p>

                <p>ولعل من أسباب دعوة بعض المستشرقين إلى التخلي عن الدين والتراث لدى العرب، والمقصود هنا المسلمون: فَهْمَ الدين الإسلامي بالفهم الغربي للدين.</p>

                <p>&nbsp;</p>

                <p>وعلى أي حال، فإن هذا الطرح حول الاستشراق في كونه محددًا من محددات العلاقة بين الشرق والغرب لا يُلغي ما لبعض المستشرقين المنصفين الجادين من جهود محمودة في الإسهام في حفظ التراث العربي الإسلامي ودراسته ونشره وتحقيقه وترجمته، مما يؤكد النظرة المنصفة في دراسة الاستشراق،&quot;إنه مهما وُجِّهت من تُهَمٍ للاستشراق والمستشرقين لا بد من إنصاف بعضهم، وخصوصًا أولئك الذين أدَّوْا للتراث العربي الإسلامي خدمات جليلة، سواء بأبحاثهم العلمية القيمة، وتحقيقاتهم للتراث، واكتشاف مصادره، ووضع فهارس مهمة يستفيد منها القارئ العربي والغربي في أبحاثه ودراساته&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftn4" name="_ftnref4">[4]</a>.</p>

                <p>&nbsp;</p>

                <p>وعند الدخول في تحليل هذا الفهم فإنه يقود إلى نواة الاستغراب التي يدعو إليها بعض العرب والمسلمين<a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftn5" name="_ftnref5">[5]</a>، كما يدعو إليها بعض المستشرقين، ومنهم المستعربون والمهتمون بالحضارة العربية والثقافة الإسلامية.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: أحمد الشيخ،من نقد الاستشراق إلى نقد الاستغراب: حوار الاستشراق&nbsp;-&nbsp;القاهرة: المركز العربي للدراسات الغربية، 1999م&nbsp;-&nbsp;ص 103 - 111.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: يوسف الحسن،البعد الديني في السياسة الأمريكية تجاه الصراع العربي - الصهيوني: دراسة في الحركة المسيحية الأصولية الأمريكية&nbsp;-&nbsp;ط 2&nbsp;-&nbsp;بيروت: مركز دراسات الوحدة العربية، 1997م&nbsp;-&nbsp;ص 222.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: موريس بوكاي،التوراة والإنجيل والقرآن والعلم،Maourice -&nbsp;،Bucaille،The BIBLE THE Quran and Science&nbsp;-&nbsp;translated from French by: Alasteair D،Pannell and the Author -&nbsp;،Indianapolis: North Ammerican Turst،&nbsp;1978&nbsp;-&nbsp;p 253.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: محمد القاضي،الاستشراق بين الإنصاف والإجحاف&nbsp;-&nbsp;التاريخ العربي&nbsp;-&nbsp;ع 66 (ربيع 1424هـ/ 2003م)&nbsp;-&nbsp;ص 179 - 208.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155318/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d9%86%d8%b3%d9%84%d8%a7%d8%ae/#_ftnref5" name="_ftn5">[5]</a>&nbsp;انظر: حسن حنفي،مقدمة في علم الاستغراب&nbsp;-&nbsp;بيروت: المؤسسة الجامعية للدراسات والنشر، 1412هـ/ 1992م&nbsp;-&nbsp;ص 910.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 211,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستشراق- إدوارد وديع سعيد)',
                'publish_date' => '2022-06-01',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-06-01'),
                'desc'         => '<p>وفي سبيل التمثيل لنموذج ممن تصدى للاستشراق في بعض وجوهه يبرز علم عربي تتبع الاستشراق الإمبريالي، وكتب عنه في أكثر من كتاب،وهو إدوارد وديع إبراهيم سعيد، المولود في القدس الشريف سنة 1356هـ تقريبًا 1935 ميلادية، من عائلة عربية اللسان، إسلامية الثقافة، نصرانية التدين، وأراد له والده أن يحمل الاسم إدوارد، تيمنًا باسم أمير بلاد الغال إدوارد وارث العرش البريطاني الذي كان نجمه لامعًا في تلك السنة التي ولد فيها إدوارد وديع إبراهيم سعيد.</p>

                <p>&nbsp;</p>

                <p>هو عربي اللسان؛&nbsp;لأنه ينتمي إلى هذا اللسان، حيث انقسم نصارى العرب من قديم الزمان إلى النساطرة واليعاقبة، والانقسام كان بسبب كنه المسيح عيسى ابن مريم - عليهما السلام - بين الناسوتية واللاهوتية، فقالت طائفة: إنه ناسوتي، وقالت الأخرى: إنه لاهوتي<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn1" name="_ftnref1">[1]</a>، ومنذ ذلك التاريخ والجدل قائم حول طبيعة من نعتقد نحن المسلمين جازمين أنه عبد الله ورسوله، آتاه الله الكتاب والحكمة، وجعله نبيًّا، وجعله مباركًا أينما كان، وأوصاه بالصلاة والزكاة ما دام حيًّا، وبَرًّا بوالدته، ولم يجعله جبارًا شقيًّا، والسلام عليه يوم ولد، ويوم يموت، ويوم يُبعَث حيًّا<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>نشأ إدوارد سعيد في وسط الثقافة الإسلامية؛ حيث احترم الإسلام والمسلمون النصارى واليهودَ، وأبقَوهم على دينهم، وتسامحوا معهم، ظهر ذلك واضحًا في القرون الأولى منذ أن انطلق الخليفة الثاني عمر بن الخطاب إلى القدس الشريف، واحترم كنيسة القيامة، بل قبل ذلك حينما هاجر المسلمون الأوائل إلى الحبشة واستقبلهم النجاشي، وجادلهم في طبيعة المسيح عيسى ابن مريم - عليهما السلام - وقال عنه رسول الله صلى الله عليه وسلم ما قال، ثم ورود وفد من النصارى العرب إلى الرسول عليه الصلاة والسلام وما دار من نقاش حول هذا المفهوم،وكل هذا منثورٌ مبثوثٌ في كتب السيرة وكتب التاريخ.</p>

                <p>&nbsp;</p>

                <p>موقف السماحة من قِبل المسلمين موقف مبدئي، جعل من يعيشون بينهم يتثقفون بثقافة الإسلام من دون أن يعتنقوا الإسلام بالضرورة،وفي هذه البيئة التي يؤكد عليها النصارى أنفسهم نشأ إدوارد سعيد، الذي لم يكن راضيًا بحكم هذا العيش بالاسم إدوارد مقرونًا بالاسم سعيد، لا سيما أن اسم أبيه كان وديعًا، واسم جده كان إبراهيم؛ ولذا انعكس هذا الموقف على إدوارد وديع إبراهيم سعيد في موقفه هو من الثقافة الإسلامية، فكانت بعض كتبه تعكس هذا الانتماء الثقافي، وإن كان قد استخدم مسيحيته لأسباب ربما أنه لم يفصح عنها، ولكن الذي يظهر أنها قربته كثيرًا في المجتمع الغربي الذي احتضنه وفتح له قاعات المحاضرات في جامعة من الجامعات العريقة في الولايات المتحدة الأمريكية؛ جامعة كولومبيا بنيويورك المدينة.</p>

                <p>&nbsp;</p>

                <p>ويحكي إدوارد سعيد كل هذا في كتاب عنوانه يكفي لترجمة ما كان عليه، وما لا يزال عليه الشعب الفلسطيني حينما وضع قسرًا خارج المكان، وهو عنوان مذكراته<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn3" name="_ftnref3">[3]</a>، وكانت قد صدرت باللغة الإنجليزية سنة 1418هـ/ 1998م،وفيها تفصيل طويل للمشاعر قبل الحقائق في حياة هذا الرجل الذي يظهر أنه دافع عن الإسلام دفاعًا عكَسَ انتماءه الثقافي للإسلام، وإن لم يتحدث بلغة المسلم المنتمي للعقيدة الإسلامية، ولا يتوقع منه ذلك؛ لأنه لم يؤمن بالإسلام عقيدة.</p>

                <p>&nbsp;</p>

                <p>ظهر دفاعه عن هذا الدين وعن الثقافة الإسلامية واشتهر عندما أصدر كتابه المشهور &quot;الاستشراق&quot; باللغة الإنجليزية سنة 1398هـ/ 1978م، ثم تمت ترجمته إلى اللغة العربية سنة 1410هـ/ 1981م، حيث نقله إلى العربية كمال أبو ديب، باسم: الاستشراق: المعرفة، السلطة، الإنشاء، وظهرت له طبعات عدة بعد هذه الطبعة التي صدرت عن مؤسسة الأبحاث العربية في بيروت<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn4" name="_ftnref4">[4]</a>.</p>

                <p>&nbsp;</p>

                <p>وبغَض النظر عن الأسلوب الطلسمي الذي نقل فيه كتاب الاستشراق ابتداءً إلى اللغة العربية، مما حفه بالغموض؛ بسبب أن المترجم كمال أبو ديب اتبع أسلوب &quot;التعجيم&quot;&nbsp;foreignsation&nbsp;في الترجمة، مما جعل الرجوع إلى الأصل باللغة الإنجليزية أولى وأوضح لمن يستطيع ذلك، بالرغم من ذلك فإن الكتاب يؤكد أن الفكرة العامة له بغض النظر عن التفاصيل تَصبُّ في الدفاع عن الثقافة الإسلامية، بأبعاد سياسية وعلمية وأدبية فكرية.</p>

                <p>&nbsp;</p>

                <p>ثم ظهرت بمصر ترجمة جديدة قد تكون أوضح من الترجمة السابقة؛ لأن المترجم محمد عناني اتبع في ترجمته أسلوب &quot;التدجين أو التأنيس&quot;&nbsp;domesication&nbsp;في الترجمة<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn5" name="_ftnref5">[5]</a>.</p>

                <p>&nbsp;</p>

                <p>ومنذ صدور هذا الكتاب بلغته الإنجليزية تعرَّض إدوارد سعيد لهجوم ودفاع من الكتَّاب الغربيين والعرب، وما يزال مثار نقاش وجدال وهجوم ودفاع؛ مما جعل إدوارد سعيد نفسه يصدر كتابًا في التعقيب على كتابه الاستشراق، سماه: تعقيبات على الاستشراق<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn6" name="_ftnref6">[6]</a>.</p>

                <p>&nbsp;</p>

                <p>ثم الكتاب الآخر الذي دافع فيه إدوارد سعيد عن الإسلام هو ما تمت ترجمته أو نقله إلى اللغة العربية بعنوان &quot;تغطية الإسلام&quot; الذي صدر سنة 1401هـ/ 1981م<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn7" name="_ftnref7">[7]</a>، وأظن أن كلمة تغطية في العنوان لم تعطِ المدلول الدقيق لما يقابلها باللغة الإنجليزية&nbsp;Covering Islam؛ إذ إنها تفهم على أن أفضل كلمة تعطي المدلول هي: تعمية الإسلام؛ ذلك أن كلمة تغطية بالمفهوم الإعلامي الصحفي تعني خلاف ما قصده المؤلف، على ما يظهر؛ إذ يتداول في الإعلام أن التغطية تعني الإظهار، أو الإشهار، أو الإعلام عن الشيء، بينما الذي أراده المؤلف هو ما جاءت عليه أصل الكلمة في اللغة الإنجليزية، التي قد تعود جذورها إلى اللغة العربية، التي تعني الستر والتعمية &quot;في ليلة كَفَرَ الظلام نجومها&quot;، مما يطول بحثه.</p>

                <p>&nbsp;</p>

                <p>هذا بالإضافة إلى مؤلفاته الأخرى التي جمعت فيها مقالاته في الدوريات العربية والأجنبية من منطلق تكريمه والاعتراف بإسهاماته في مجال نصرة القضية التي تبناها في داخله، ولم يتخلَّ عنها، اعتذارًا للآخرين، أو رغبةً في الاستقرار المعيشي، كما هي حال بعض من يتاجرون بالقضية ويزايدون عليها.</p>

                <p>&nbsp;</p>

                <p>وتتسارع دور النشر العربية إلى إخراجها؛ نظرًا للإقبال عليها من مفكري العربية، ويتضح من عرضها هنا أبرز داري نشر أسهمتا في إشهار إسهامات إدوارد سعيد بنقلها إلى اللغة العربية، ومنها: تأملات حول المنفى<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn8" name="_ftnref8">[8]</a>، وصور المثقف<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn9" name="_ftnref9">[9]</a>، والمثقف والسلطة<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn10" name="_ftnref10">[10]</a>، وإسرائيل - العراق - الولايات المتحدة<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn11" name="_ftnref11">[11]</a>، ونهاية عملية السلام: أوسلو وما بعدها<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn12" name="_ftnref12">[12]</a>، وغزة وأريحا: سلام أمريكي<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn13" name="_ftnref13">[13]</a>، والقضية الفلسطينية والمجتمع الأمريكي<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn14" name="_ftnref14">[14]</a>، والقلم والسيف<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn15" name="_ftnref15">[15]</a>، وفرويد وغير الأوروبيين<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn16" name="_ftnref16">[16]</a>، والثقافة والإمبريالية<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn17" name="_ftnref17">[17]</a>، والآلهة التي تفشل دائمًا<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn18" name="_ftnref18">[18]</a>،وهذا الكتاب الأخير تكرار لكتاب صور المثقف في المحاضرة التي حملت العنوان نفسه مع إضافة المقالات أخرى.</p>

                <p>&nbsp;</p>

                <p>وكتب بالاشتراك مع برنارد لويس: الإسلام الأصولي في وسائل الإعلام الغربية من وجهة نظر أمريكية<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn19" name="_ftnref19">[19]</a>،وكتب مع دانيال بارنبويم نظائر ومفارقات: استكشافات في الموسيقا والمجتمع<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn20" name="_ftnref20">[20]</a>،وكتب مع إعجاز أحمد: الاستشراق وما بعده<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn21" name="_ftnref21">[21]</a>.</p>

                <p>&nbsp;</p>

                <p>والذي يظهر في هذه الكتب الثلاثة الأخيرة التي يشارك فيها إدوارد سعيد غيره من المؤلفين أنها من تجميعات الناشرين أو المعدين والمحررين، وليست بالضرورة مشاركة بالمفهوم العلمي للمشاركة في التأليف.</p>

                <p>&nbsp;</p>

                <p>وعلى أي حال، فقد رحل إدوارد بديع إبراهيم سعيد المولود في الطالبية في القدس، حيث كان حيًّا يقطنه الموسرون العرب، وترك وراءه إرثًا أدبيًّا وفكريًّا، كان له تأثيره على الساحة الفكرية الأدبية،وكان رحيله في 28/ 7/ 1424هـ الموافق 25 سبتمبر من سنة 2003م،ولم تتعرض هذه الوقفة إلى أثره في السياسة وشخصيته من هذا المنطلق؛ إذ إن لهذا الجانب مَن يملِك زمامه.</p>

                <p>&nbsp;</p>

                <p>ويحتاج هذا الأستاذ إلى مزيد من الاعتراف بما له من إسهامات في هذا المجال الذي ركزت عليه هنا، على اعتبار أنه مِثل غيره يؤخذ من كلامه ويرد،والذي ظهر لي أن ما يؤخذ من كلامه أكثرُ مما يرد.</p>

                <p>&nbsp;</p>

                <p>ولقد وددت أن يتسع المقام للمزيد من النقاش حول هذا الموضوع، مرورًا ببعض ما كُتِبَ عنه من كتب وبحوث ومقالات، وكَتَبَه هو غير ما نشر، مثل: دفاعًا عن إدوارد سعيد<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn22" name="_ftnref22">[22]</a>، وإضاءات على كتاب الاستشراق<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn23" name="_ftnref23">[23]</a>، وإدوارد سعيد مفارقة الهوية<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn24" name="_ftnref24">[24]</a>، وإدوارد سعيد: أسفار في عالم الثقافة<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn25" name="_ftnref25">[25]</a>، وإدوارد سعيد: رواية للأجيال<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn26" name="_ftnref26">[26]</a>، وإدوارد سعيد: مقالات وحوارات<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn27" name="_ftnref27">[27]</a>، وهل القلب للشرق والعقل للغرب؟: ماركس في استشراق إدوارد سعيد<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn28" name="_ftnref28">[28]</a>، وإدوار سعيد: آخر العمالقة جاء من فلسطين<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn29" name="_ftnref29">[29]</a>، وغيرها مما كتبه هو أو يكتب عنه.</p>

                <p>&nbsp;</p>

                <p>ولعل المجال يسمح بذلك في مستقبل الأيام - إن شاء الله تعالى - للغوص بقدر من العمق في محاولة مستقلة في كتاب حول رحلة الأستاذ الدكتور إدوارد وديع إبراهيم سعيد في المجال الفكري من حياته<a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftn30" name="_ftnref30">[30]</a>.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: سالم عبدالله سالم النوبدي،المسيحية والإسلام بين حوار الفكر وحرب المبشرين&nbsp;-&nbsp;بيروت: دار الأمر، 2001م&nbsp;-&nbsp;ص 144.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref2" name="_ftn2">[2]&nbsp;</a>انظر في هذا منطوق الآيات الكريمة؛ قال الله تعالى:&nbsp;﴿&nbsp;وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا&nbsp;*&nbsp;وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا&nbsp;*&nbsp;وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدْتُ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا&nbsp;﴾&nbsp;[مريم: 31 - 33].</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: إدوارد سعيد،خارج المكان: مذكرات/ ترجمة فواز طرابلسي&nbsp;-&nbsp;بيروت: دار الآداب، 142هـ/ 200م&nbsp;-&nbsp;ص 359.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref4" name="_ftn4">[4]&nbsp;</a>انظر: إدوارد سعيد،الاستشراق: المعرفة، السلطة، الإنشاء&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 367.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref5" name="_ftn5">[5]&nbsp;</a>انظر: إدوارد سعيد،الاستشراق: المفاهيم الغربية للشرق&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 560.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref6" name="_ftn6">[6]</a>&nbsp;انظر: إدوارد سعيد،تعقيبات على الاستشراق/ ترجمة وتحرير صبحي حديدي&nbsp;-&nbsp;بيروت: دار الفارس، 1416هـ/ 1996م&nbsp;-&nbsp;ص 60.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref7" name="_ftn7">[7]</a>&nbsp;انظر: إدوارد سعيد،تغطية الإسلام/ ترجمة محمد عناني&nbsp;-&nbsp;القاهرة: دار رؤية، 2005م&nbsp;-&nbsp;ص 352.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref8" name="_ftn8">[8]</a>&nbsp;انظر: إدوارد سعيد،تأملات حول المنفى ومقالات أخرى (1)/ ترجمة ثائر ديب&nbsp;-&nbsp;بيروت: دار الآداب، 2004م&nbsp;-&nbsp;ص 383.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref9" name="_ftn9">[9]</a>&nbsp;انظر: إدوارد سعيد،صورة المثقف: محاضرات ريث، 1993م/ نقله إلى العربية غسان غصن، راجعته منى أنيس&nbsp;-&nbsp;ط 3&nbsp;-&nbsp;بيروت: دار النهار، 1997م&nbsp;-&nbsp;ص 122.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref10" name="_ftn10">[10]</a>&nbsp;انظر: إدوارد سعيد،المثقف والسلطة/ ترجمة محمد عناني&nbsp;-&nbsp;القاهرة: دار رؤية، 2006م&nbsp;-&nbsp;ص 169.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref11" name="_ftn11">[11]</a>&nbsp;انظر: إدوارد سعيد،إسرائيل، العراق، الولايات المتحدة&nbsp;-&nbsp;بيروت: دار الآداب، 2004م&nbsp;-&nbsp;ص 312.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref12" name="_ftn12">[12]</a>&nbsp;انظر: إدوارد سعيد،نهاية عملية السلام: أوسلو وما بعدها&nbsp;-&nbsp;بيروت: دار الآداب، 2002م - ص384.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref13" name="_ftn13">[13]</a>&nbsp;انظر: إدوارد سعيد،غزة - أريحا: سلام أمريكي/ تقديم محمد حسنين هيكل&nbsp;-&nbsp;القاهرة: دار المستقبل العربي، 1994م&nbsp;-&nbsp;ص 152.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref14" name="_ftn14">[14]</a>&nbsp;انظر: إدوارد سعيد،القضية الفلسطينية والمجتمع الأمريكي&nbsp;-&nbsp;بيروت: مؤسسة الدراسات الفلسطينية، 1980م&nbsp;-&nbsp;ص 32&nbsp;-&nbsp;(سلسلة أوراق مؤسسة الدراسات الفلسطينية؛ 1).</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref15" name="_ftn15">[15]</a>&nbsp;انظر: إدوارد سعيد،القلم والسيف/ حوارات مع دافيد بارساميان/ ترجمة توفيق الأسدي&nbsp;-&nbsp;ط 2،دمشق: دار كنعان للدراسات والنشر، 1999م&nbsp;-&nbsp;ص 153.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref16" name="_ftn16">[16]</a>&nbsp;انظر: إدوارد سعيد،فرويد وغير الأوروبيين&nbsp;-&nbsp;بيروت: دار الآداب، 2004م&nbsp;-&nbsp;ص 109.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref17" name="_ftn17">[17]</a>&nbsp;انظر: إدوارد سعيد،الثقافة والإمبريالية&nbsp;-&nbsp;نقله إلى العربية وقدم له: كمال أبو ديب&nbsp;-&nbsp;بيروت: دار الآداب، 1997م&nbsp;-&nbsp;ص 411.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref18" name="_ftn18">[18]</a>&nbsp;انظر: إدوارد سعيد،الآلهة التي تفشل دائمًا&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;139ص،وأعيدت طباعته بعنوان: آلهة تفشل دائمًا/ ترجمة حسام الدين خضور&nbsp;-&nbsp;ط 2&nbsp;-&nbsp;دمشق: دار التكوين، 2006م&nbsp;-&nbsp;ص 150.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref19" name="_ftn19">[19]</a>&nbsp;انظر: برنارد لويس وإدوارد سعيد،الإسلام الأصولي في وسائل الإعلام الغربية من وجهة نظر أمريكية&nbsp;-&nbsp;بيروت: دار الجيل، 1414هـ/ 1994م&nbsp;-&nbsp;ص 133.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref20" name="_ftn20">[20]</a>&nbsp;انظر: إدوارد سعيد ودانيال بارنبويم،نظائر ومفارقات: استكشافات في الموسيقا والمجتمع/ تنقيح وتقديم: آرا غوزيليمان، ترجمة نائلة قلقيلي حجازي&nbsp;-&nbsp;بيروت: دار الآداب، 2005م&nbsp;-&nbsp;ص 199.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref21" name="_ftn21">[21]</a>&nbsp;انظر: إعجاز أحمد وإدوارد سعيد،الاستشراق وما بعده: إدوارد سعيد من منظور النقد الماركسي/ ترجمة وتقديم: ثائر ديب&nbsp;-&nbsp;دمشق: دار ورد، 2004م&nbsp;-&nbsp;ص 224.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref22" name="_ftn22">[22]</a>&nbsp;انظر: فخري صالح،دفاعًا عن إدوارد سعيد&nbsp;-&nbsp;بيروت: المؤسسة العربية للدراسات والنشر، 2000م&nbsp;-&nbsp;ص 121.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref23" name="_ftn23">[23]</a>&nbsp;انظر: باقر بري،إضاءات على كتاب الاستشراق لإدوارد سعيد&nbsp;-&nbsp;بيروت: دار الهادي، 1422هـ/ 2002م&nbsp;-&nbsp;ص 120.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref24" name="_ftn24">[24]</a>&nbsp;انظر: بيل اشكروفت وبال أهلواليا،إدوارد سعيد: مفارقة الهوية/ ترجمة سهيل نجم، مراجعة حيدر سعيد&nbsp;-&nbsp;دمشق: نينوى للدراسات والترجمة والنشر، 2002م&nbsp;-&nbsp;ص 235.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref25" name="_ftn25">[25]&nbsp;</a>انظر: محمد شاهين،إدوارد سعيد: أسفار في عالم الثقافة&nbsp;-&nbsp;بيروت: المؤسسة العربية للدراسات والنشر، 2007م&nbsp;-&nbsp;ص 71.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref26" name="_ftn26">[26]&nbsp;</a>انظر: محمد شاهين،إدوارد سعيد: رواية للأجيال&nbsp;-&nbsp;بيروت: المؤسسة العربية للدراسات والنشر، 2005م&nbsp;-&nbsp;ص 207.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref27" name="_ftn27">[27]&nbsp;</a>انظر: محمد شاهين/ مقدم ومحرر،إدوارد سعيد: مقالات وحوارات&nbsp;-&nbsp;بيروت: المؤسسة العربية للدراسات والنشر، 2004م&nbsp;-&nbsp;ص 216.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref28" name="_ftn28">[28]&nbsp;</a>انظر: مهدي عامل،هل القلب للشرق والعقل للغرب؟: ماركس في استشراق إدوارد سعيد&nbsp;-&nbsp;ط 3&nbsp;-&nbsp;بيروت: دار الفارابي، 2006م&nbsp;-&nbsp;ص 111.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref29" name="_ftn29">[29]&nbsp;</a>انظر: سلطان الحطاب،إدوارد سعيد: آخر العمالقة جاء من فلسطين&nbsp;-&nbsp;عمان: دار العروبة، 2003م&nbsp;-&nbsp;ص 294.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/155151/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af-%d9%88%d8%af%d9%8a%d8%b9-%d8%b3%d8%b9%d9%8a%d8%af/#_ftnref30" name="_ftn30">[30]&nbsp;</a>انظر: من آخر الاحتفائيات بالراحل إدوارد سعيد، وقبل صدور هذا الكتاب، ما دعت إليه منظمة الجالية الفلسطينية في بريطانيا، بالتعاون مع جمعية التضامن مع فلسطين في معهد الدراسات الشرقية والإفريقية بجامعة لندن، من تنظيم يوم إدوارد سعيد، يشارك فيه نخبةٌ من الأكاديميين من الجامعات البريطانية والأمريكية والعربية، وذلك في الثالث من أكتوبر 2004م،ذكرت ذلك صحيفة الشرق الأوسط في عددها 9432 في 24/ 9/ 2004م&nbsp;-&nbsp;ص 23.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 268,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستشراق- برنارد لويس)',
                'publish_date' => '2022-05-25',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-05-25'),
                'desc'         => '<p>في سبيل التمثيل للمستشرق الذي يسعى إلى توسيع الفجوة بين الشرق والغرب، يَرِدُ الحديث عن مستشرق متطرف، هو هنا برنارد لويس، المستشرق التركي الجذور، البريطاني الأصل، اليهودي المعتقد، الصهيوني الفكر، الأمريكي الجنسية والإقامة،له إسهامات كثيرة في مجال الاستشراق، نزع في البداية إلى دراسة الفِرَق التي انبثقت عن الإسلام، فكتب عن الحشاشين، وكتب عن أصول الإسماعيلية والفاطمية والقرامطة<a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftn1" name="_ftnref1">[1]</a>، وكتب في التاريخ الحديث كتابات ليست في مستوى البحوث التي قدمها في الكتابات التاريخية<a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftn2" name="_ftnref2">[2]</a>؛ ذلك أن النزعة الصهيونية التي يصرح بها هو ويؤكدها بعد انتقاله إلى الولايات المتحدة الأمريكية سيطرت على كتاباته في التاريخ الحديث، فظهرت أقرب إلى الكتابات الإعلامية منها إلى الكتابات العلمية المنهجية، فكتب عن الإسلام والغرب، وعن صدام الحضارات صدى لما كتبه زميله السموءل &quot;صومئيل&quot; هنتنجتون، وكان العنوان الفرعي لهذا الكتاب: &quot;المسيحيون والمسلمون واليهود في عصر الاكتشافات&quot;، مع أنه أسبق من هنتنجتون في فكرة الصدام الحضاري هذه، وربما أن هنتنجتون أخذها عنه، وكتب عن الشرق الأوسط: ألفا سنة من التاريخ من فجر المسيحية حتى يومنا هذا.</p>

                <p>&nbsp;</p>

                <p>وكتب عن الساميين وغير الساميين، ولجأ إلى تركيا، وسماها في أحد كتبه تركيا الحديثة، وجعلها في كتابه الأخير: مستقبل الشرق الأوسط، هي القوة القادمة في هذه المنطقة في العقود الخمسة المقبلة، وهي &quot;المرشحة للعب الدور الأول مع إسرائيل في الشرق الأوسط&quot;، خلال هذه العقود المقبلة<a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>وهو متأثر بحركة مصطفى كمال أتاتورك، التي يعدها انطلاقة تركيا الحديثة، ويعول عليها في أن تكون البدل الذي يريده، من خلال منطقه الفكري والعقدي؛ ذلك أنه يرى ما لم يصرح به، وهو أن البلاد الأخرى المشمولة في مصطلح الشرق الأوسط جغرافيًّا كلها تميل إلى تطبيق الدين في قضيتها مع اليهود في فلسطين المحتلة.</p>

                <p>&nbsp;</p>

                <p>وهو لا يريد هذا البُعد أن يكون هو الدافع للتعامل مع اليهود؛ ولذا وجد في غير البلاد المجاورة لفلسطين بديلًا مناسبًا، فَهِمَ هو منه أنه سيقبل بالأمر الواقع ويتعامل مع اليهود من هذا الواقع.</p>

                <p>&nbsp;</p>

                <p>وهذه هي النظرة الإعلامية التي وقع فيها برنارد لويس في إيجاد البديل؛ لأن من رشحه بديلًا ليس بالضرورة قانعًا في هذا الواقع؛ إذ تظل تركيا بلدًا مسلمًا قادت العالم الإسلامي قرونًا، ومعظمها ذات عاطفة قوية نحو الإسلام والمسلمين، لا سيما مع استقلال جمهوريات الاتحاد السوفيتي: أذربيجان وقازاخستان وقرقيزيستان وتركمانستان وأوزبكستان وطاجيكستان، وهي دول إسلامية، وجورجيا وأرمينيا وهما دولتان مسيحيتان في أغلبهما.</p>

                <p>&nbsp;</p>

                <p>والدول الإسلامية الست المستقلة عن الاتحاد السوفيتي السابق ذات ارتباط بالتركية والأتراك؛ لغة وثقافة، وارتباط آخر بالفارسية؛ لغة وثقافة كذلك، ولكنه ليس في مستوى الارتباط بالتركية.</p>

                <p>&nbsp;</p>

                <p>وتظل تطلعات برنارد لويس أماني وتوقعات، جاءت في عنوان كتابه تنبؤات برنارد لويس،والترجمة العربية غير دقيقة، والأولى أن تكون توقعات؛ لأنها تناسب مقابلها الأجنبي (Predictions)<a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftn4" name="_ftnref4">[4]</a>.</p>

                <p>&nbsp;</p>

                <p>وكان هذا المستشرق هو محور البحث الذي قام به الدكتور مازن بن صلاح المطبقاني، وهو بحث مستفيض، نال عليه الباحث درجة الدكتوراه من كلية الدعوة والإعلام بجامعة الإمام محمد بن سعود الإسلامية بفرع المدينة المنورة، وهو حجة في أعمال برنارد لويس، فقد ذهب إليه بنفسه وحاوره وناقشه، وضاق المستشرق من الباحث،ويظهر أن الباحث قد زود المستشرقَ لويس بنسخة من بحثه الذي نشرته مكتبة الملك فهد الوطنية بالرياض باللغة العربية<a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftn5" name="_ftnref5">[5]</a>، وإن لم يكن قد زوده بهذا البحث فإنه ربما قد حصل عليه بطريق آخر،وهو بحث جدير بالاطلاع.</p>

                <p>&nbsp;</p>

                <p>وستظل الكتابات عن هذه المنطقة تترى، وكل يؤخذ من كلامه ويرد<a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftn6" name="_ftnref6">[6]</a>، وهناك من يؤخذ من كلامه أكثر مما يرد، وهناك من يرد من كلامه أكثر مما يؤخذ، وربما أن هناك من يرد كلامه ولا يؤخذ منه شيء، إلا الأنبياء؛ فإن كلامهم يؤخذ كله ولا يرد منه شيء؛ إن هو إلا وحيٌ يوحى.</p>

                <p>&nbsp;</p>

                <p>وعندما يُكتب عن المستشرق المعاصر أستاذ دراسات تاريخ الشرق الأدنى المتقاعد في جامعة برنستون بالولايات المتحدة الأمريكية برنارد لويس تجد من المتخصصين في الاستشراق ومن الذين بحثوا كثيرًا في إسهامات هذا المستشرق من يَعُدُّك دخيلًا على هذا المستشرق بعينه، ولعله تدخل يرضي الباحثين المتعمقين؛ لأنه يبين مدى علمهم بالمستشرق وفكره وميوله في مقابل جهل الآخرين به ممن يكتبون عنه، لا سيما أولئك الذين قرؤوا له كتابًا أو كتابين من إنتاجه الغزير.</p>

                <p>&nbsp;</p>

                <p>وكتابة لويس ممتعة،&nbsp;ولغته بسيطة، وتحليله ممتع لكثير من الناس الذين يلتقون معه في نظرته إلى الشرق الأدنى وشعوبه - كما يقال - ومن هنا جاء التأثر بالآخرين من الذين يكتبون عن المنطقة والدين الذي نؤمن به، والفكر الذي يُسَيِّر الناس، ويَسِير الناس من خلاله، لا سيما أولئك الذين لديهم الرغبة في التغيير، أيًّا كان هذا التغيير.</p>

                <p>&nbsp;</p>

                <p>وهذا شعور ليس محدَثًا،&nbsp;بل هو قديم قدم هذه الإسهامات الخارجية، حتى قيل من سنين عديدة تصل إلى خمسة عقود مضت: إن المستشرقين قد فهموا الإسلام أفضل من فهم أهله له<a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftn7" name="_ftnref7">[7]</a>، وحتى قيل: إن بعض المناطق الإسلامية ليست إسلامية الروح، بقدر ما هي أوروبية الهوى، وينبغي أن تكون كذلك،وهذا ناتج عن قراءات سريعة غير تحليلية لكتابات ممتعة في أسلوبها ولغتها بسيطة،وناتج كذلك عن قدر من الجمود في الفكر في مرحلة من المراحل التي تهمَّش فيها ما يسمى اليوم بالفكر الإسلامي.</p>

                <p>&nbsp;</p>

                <p>وليس كل المستشرقين يبيِّنون ذلك في كتاباتهم وتعليقاتهم، حتى أضحى من الصعب على الباحثين في الاستشراق استخلاص هذا الانتماء الديني والفكري إلا بمزيد من تحليل الكتابات،وهذا يحتاج إلى المزيد من التخصص في الأفراد من المستشرقين على غرار ما قام به الدكتور مازن المطبقاني الذي درس برنارد لويس دراسة علمية أظهر فيها انتماءه الديني والفكري، وهذا من حقه، كما هو حق قد أعطي للمدروس، فلمَ لا يعطى للدارس؟!</p>

                <p>&nbsp;</p>

                <p>ولم ينل عمل مازن المطبقاني الانتشار المتوقع له؛ لأسباب عدة، لعل منها أنه تعرض لمفكر صهيوني &quot;محمي&quot;،على أن هناك مفكرين &quot;محميين&quot; لا يصلهم النقد، وإن وصل فإنه لا ينتشر.</p>

                <p>&nbsp;</p>

                <p>ومهما يكن من أمر،&nbsp;فإن وقفتي مع كتاب برنارد لويس الأخير مستقبل الشرق الأوسط قد أثبت في تحليلاته نقاطًا عدة، أكدت الموقف منه في توجهه إلى التاريخ الحديث ولجوئه إلى التحليل الإعلامي السريع الذي لم يكن معهودًا عنه في إسهاماته في تاريخ الشرق الأدنى،وهو بهذا يحقق من الغايات لدينه ومعتقده وفكره أكثر مما يحققه أو حققه لهما في مسيرته الأولى، وإن ضحى بسمعته العلمية وبعمق البحث العلمي، وقدر يسير جدًّا من التحليل الموضوعي.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftnref1" name="_ftn1">[1]&nbsp;</a>انظر: برنارد لويس،الحشاشون&nbsp;The Assaishns: A R adical Sect in Islam -&nbsp;،London: Al Saqi Books،&nbsp;p 1985 - 166.</p>

                <p>وانظر أيضًا:&nbsp;Betrnat Lewis،The Political Language of Isalm&nbsp;-&nbsp;Chicago: The Univcesity of Chicago،&nbsp;1988 - p 168،وقد ترجمه إلى اللغة العربية إبراهيم شتا بعنوان: لغة السياسة في الإسلام&nbsp;-&nbsp;قبرص: دار قرطبة، 1993م&nbsp;-&nbsp;ص 173.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر:&nbsp;Betnatr Leweis،What Went Wron: Impact and Middle Easten Response -&nbsp;،London: Author،&nbsp;p 200 - 202،وقد ترجمه إلى اللغة العربية محمد عناني بعنوان: أين الخطأ؟ التأثير الغربي واستجابة المسلمين&nbsp;-&nbsp;تقديم ودراسة: رؤوف عباسي&nbsp;-&nbsp;القاهرة: سطور، 2003م&nbsp;-&nbsp;ص 269.</p>

                <p>وانظر أيضًا:&nbsp;Bernatd Lewis،The Crsissl of Islam: Holy War and UNGHOLY terror&nbsp;-&nbsp;London: Authoe،&nbsp;2003&nbsp;-&nbsp;p175.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: برنارد لويس،مستقبل الشرق الأوسط: تنبؤات&nbsp;-&nbsp;بيروت: رياض الريس، 2000م&nbsp;-&nbsp;ص 140.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: برنارد لويس،مستقبل الشرق الأوسط: تنبؤات&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;ص 140.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftnref5" name="_ftn5">[5]</a>&nbsp;انظر: مازن بن صلاح مطبقاني،الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي: دراسة تطبيقية على كتابات برنارد لويس&nbsp;-&nbsp;الرياض: مكتبة الملك فهد الوطنية، 1416هـ/ 1995م&nbsp;-&nbsp;ص 614.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftnref6" name="_ftn6">[6]</a>&nbsp;يؤثر هذا القول عن عبدالله بن عباس - رضي الله عنهما - ونقله عنه مجاهد - رحمه الله - ونقله عن مجاهد الإمام مالك بن أنس - رحمه الله - ونقله عن مالك الإمام أحمد بن حنبل - رحمه الله -انظر: محمد ناصر الدين الألباني،صفة صلاة النبي صلى الله عليه وسلم من التكبير إلى التسليم كأنك تراها&nbsp;-&nbsp;ط 13&nbsp;-&nbsp;بيروت: المكتب الإسلامي، 1403هـ/ 1983م&nbsp;-&nbsp;ص 26 - 27.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/154982/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d8%b1%d8%af-%d9%84%d9%88%d9%8a%d8%b3/#_ftnref7" name="_ftn7">[7]</a>&nbsp;انظر: محمود محمد شاكر،&nbsp;رسالة في الطريق إلى ثقافتنا&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 258.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 237,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستشراق- الاستشراق والتنصير)',
                'publish_date' => '2022-03-16',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-03-16'),
                'desc'         => '<p>إذا كان من محددات العلاقة بين الغرب والشرق المسلمين هنا قيام ظاهرة الاستشراق واستمرار ظاهرة التنصير، فإن هناك رابطًا قويًّا بين الاستشراق والتنصير من حيث التقاء الأهداف، وإن اختلفت الوسائل،وإذا كانت هذه العلاقة القوية تخفِتُ مع الزمن، فإن ذلك عائد إلى وضوح فكرة الاستشراق لدى المسلمين، والحد من قبولها بعدما تبين ارتباطها بالتنصير من جهة، وبالتيارات الأخرى الموجهة إلى المسلمين من جهة أخرى، تلك التيارات مثل الاحتلال المنقشع، والتغريب المستعر، والصِّهْيونية، والماسونية.</p>

                <p>&nbsp;</p>

                <p>يمكن القول: إن كل منصر موجه إلى المسلمين يُعَد مستشرقًا، وليس بالضرورة العكس، فليس كل مستشرق منصرًا،وحيث كتب نجيب العقيقي موسوعته العلمية حول المستشرقين، أدرج معهم المنصرين، أمثال السموءل&nbsp;(صموئيل)&nbsp;زويمر ولو شاتليه، بل إن طلائع المستشرقين بحسب تصنيف نجيب العقيقي قد انطلقوا من الكنائس والأديرة<a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftn1" name="_ftnref1">[1]</a>.</p>

                <p>&nbsp;</p>

                <p>من المستشرقين الأوائل والمتأخرين من هم ذوو مراتب دينية؛ كالأب لويس شيخو، والأب لوي ماسينيون وغيرهما،وهكذا تتضح العلاقة بين التنصير والاستشراق في تحديد العلاقة بين الغرب والشرق الإسلامي<a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftn2" name="_ftnref2">[2]</a>،ولا تتضح العلاقة بمجرد إيراد هذه النماذج من الأسماء، ولكنها تتضح أكثر من ذلك بمتابعة الموسوعة المذكورة<a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>وقد استفاد المنصرون من المستشرقين كثيرًا، واستفاد المستشرقون من المنصرين قليلًا؛ ذلك أن فائدة المستشرقين جاءت من خلال الجهود &quot;العلمية&quot; التي قاموا بها، لا سيما الدراسات التي قاموا بها حول الإسلام وتراث المسلمين وواقعهم المعاصر،وينبغي وضع كلمة&nbsp;(العلمية)&nbsp;باعتبارها وصفًا للجهد بين معقوفتين؛ قصدًا إلى التنبيه إلى أن جهود المستشرقين ليست كلها علمية بالمفهوم الذي يراد من هذه الكلمة.</p>

                <p>&nbsp;</p>

                <p>واستفاد المستشرقون من المنصرين الميدانيين من خلال انطباعاتهم التي سجلوها وتصيدوها عن المجتمع المسلم الذي عايشوه، فخرجوا منه بهذه الصور التي لا تعبر عن الإسلام بقدر ما هي تعبر عن الخرافات عن الإسلام في المجتمع المسلم، فعَدُّوها من الإسلام، وجعلوا الناس حجةً على الدين، أخذًا بالنظرية الاجتماعية التي تقول: إن الدين يؤخذ بقدر ما يأخذ الناس منه، الأمر الذي أدى إلى تصنيف الدين إلى جملة من الأديان، فالإسلام عندهم وعند من تأثر بهم إسلامات، وليس إسلامًا واحدًا؛ إذ إن هناك عندهم الإسلام الشعبي، والإسلام التقليدي، والإسلام السياسي، والإسلام اليساري، والإسلام اليميني، والإسلام الوسط، والإسلام المتطرف، والإسلام العلماني<a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftn4" name="_ftnref4">[4]</a>.</p>

                <p>&nbsp;</p>

                <p>وأخذ بعض المفكرين العرب بهذه التقسيمات، وأشاعوها بين الناس، ودعوهم إلى تصنيف إسلام الأشخاص بحسب ما يظهر عليهم من قرب أو بعد عن هذا الإسلام أو ذاك،وقد تبنى الأستاذ عبدالجليل الشرفي من دار الجنوب بتونس نشر أعمال عدة حول الإسلام المصنف إلى إسلامات في سلسلة سماها: &quot;الإسلام واحدًا ومتعددًا&quot;، وتبنت رابطة العقلانيين العرب ودار الطليعة ببيروت نشر هذه الأعمال وما يأتي بعدها&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftn5" name="_ftnref5">[5]</a>.</p>

                <p>&nbsp;</p>

                <p>ولم يقف هذا التأثير على المفكرين العرب الذين أخذوا هذا التصنيف أيضًا محددًا في العلاقة بين الشرق والغرب، بل إن المؤسسات الغربية الأخرى قد أخذت هذا التصنيف مأخذ الجد، وبنت عليه قراراتها، لا سيما المؤسسات السياسية التي تتضح فيها وجهة العلاقة وضوحًا قويًّا.</p>

                <p>&nbsp;</p>

                <p>ولم تقتصر تأثيرات التنصير والاستشراق على الشرق، وعلى النظرة العامة إليه، بل إنها تعدت إلى أنها أصبحت محددًا في العلاقة تقوم عليها قرارات مصيرية تؤثر في حياة الغرب وحياة الشرق معًا،وتأثيرها في حياة الغرب جاء من العمل على الحد من انتشار الدعوة الإسلامية، وتأثيرها على حياة الشرق جاء من عدم ثقة الغرب في الشرق والخوف منه، أخذًا في الحسبان أن الحديث الآن يدور حول العدو الجديد للغرب وللحضارة الغربية، المتمثل في الإسلام<a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftn6" name="_ftnref6">[6]</a></p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftnref1" name="_ftn1">[1]&nbsp;</a>انظر: نجيب العقيقي،المستشرقون&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;110: 1 - 125.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftnref2" name="_ftn2">[2]&nbsp;</a>انظر: علي بن إبراهيم الحمد النملة،المستشرقون والتنصير: دراسة للعلاقة بين ظاهرتين، مع نماذج من المستشرقين المنصرين&nbsp;-&nbsp;الرياض: مكتبة التوبة، 1418هـ/ 1998م&nbsp;-&nbsp;ص 178.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftnref3" name="_ftn3">[3]&nbsp;</a>انظر: نجيب العقيقي،المستشرقون&nbsp;-&nbsp;مرجع سابق.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftnref4" name="_ftn4">[4]&nbsp;</a>انظر: علي بن إبراهيم الحمد النملة،الاستشراق والدراسات الإسلامية: مصادر المستشرقين ومصدريتهم&nbsp;-&nbsp;الرياض: مكتبة التوبة، 1418هـ/ 1998م&nbsp;-&nbsp;ص 262.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftnref5" name="_ftn5">[5]</a>&nbsp;انظر قائمة بهذه الإسلامات في: محمد حمزة،إسلام المجددين&nbsp;-&nbsp;بيروت: دار الطليعة، 2007م&nbsp;-&nbsp;ص 175 - 176.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153592/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1/#_ftnref6" name="_ftn6">[6]&nbsp;</a>انظر: ألان غريش،الإسلاموفوبيا/ ترجمة وتعليق إدريس هاني&nbsp;-&nbsp;الكلمة&nbsp;-&nbsp;ع 40، مج 10 (صيف 2003م/ 1424هـ)&nbsp;-&nbsp;ص 104 - 120.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1164,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستشراق- الاستشراق الصحفي)',
                'publish_date' => '2022-03-09',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-03-09'),
                'desc'         => '<p>منذ انطلاقة الاستشراق من الأديرة والمعابد في القرن الرابع الهجري العاشر الميلادي على يد الباب سلفستر الثاني، كما يفضل الدكتور محمد ياسين عريبي، والحوار بين الشرق والغرب لا يزال مستمرًّا،إلا أن انطلاقة الاستشراق هذه جاءت تعضيدًا لحملات التنصير<a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftn1" name="_ftnref1">[1]</a>.</p>

                <p>&nbsp;</p>

                <p>يقول محمد ياسين عريبي في كتابه المهم:&nbsp;الاستشراق وتغريب العقل التاريخي العربي: &quot;وبغض النظر عن التفاصيل والخوض في شتى العلوم العربية التي نقلت إلى الغرب عن طريق مدارس جنوب إيطاليا، كالطب والصيدلة والزراعة والكيمياء والميكانيكا والعلوم الطبيعية بصورة عامة والصناعة والفلسفة بفروعها، فإن الدافع الأساسي لنقل هذا التراث هو التبشير الذي اتخذ من الاستشراق وسيلةً تحقق الغاية؛ إذ إن معرفة الحضارة الإسلامية هي الأساس لانتصار الصليب على الهلال،وإذا كان الصليبيون قد ولوا الأدبار بعد صراع دامَ أكثر من مائتي سنة فإن الغرب قد انتصر بالفعل في هذا الصراع من خلال سلبه لحضارة الشرق،وهذا ما يفسر نشاط الترجمة في القرنين الثاني والثالث عشر&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>ثم يقول في الصفحة التالية:&nbsp;&quot;وإذا كانت الأفكار أسبق من الظواهر، فإن استعمار البلاد العربية الإسلامية في (ق 19 - 20م) في طرف الغرب لم يكن إلا نتيجة لاستلاب الفكر العربي الإسلامي في القرنين السابقين، من ديكارت إلى كانط،وقد خطط التبشير والاستشراق لمثل هذا الاستعمار منذ البداية،ولعل أوضح صورة لهذا التخطيط ما نلمسه في مدارس الترجمة بالجناح الشمالي الغربي من الزاوية المنعكسة، وخاصة في مدرسة طليطلة&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>بقراءة هذا الكتاب يجد القارئ مادة علمية غنية جديرة بالمتابعة،على أن الكاتب مثل غيره لا يخلو من ملحوظات في طرحه من حيث انطلاقته الفكرية،هذا الطرح ما هو إلا امتداد للحوار بين الشرق والغرب، وإن هذا الحوار يصطبغ اليوم بقدر لا يستهان به من السطحية، حتى في مفهوم الاستشراق الذي يعتقد على نطاق واسع أنه سيعود إلى الأضواء بعد الذي حل بالعالم العام 1422هـ/ 2001م، ومن ذلك زيادة التحامل على العرب والمسلمين وعلى الإسلام نفسه بطريقة تناسب الزمان إلى درجة التدخل في فهم الإسلام وإفهامه للأجيال القادمة، كما تفعل بعض مراكز البحوث الغربية مثل مؤسسة راند بالولايات المتحدة الأمريكية،وهذا شيء خطر ينبغي التنبه له وإعداد العدة الفكرية لمواجهته من المختصين في الاستشراق.</p>

                <p>&nbsp;</p>

                <p>من هذا الطرح السريع ما ظهرت به الكاتبة والصحفية الإيطالية أوريانا فلاتشي في كتابها &quot;الغضب والاعتزاز&quot;،والكاتبة فلاتشي ليست مستشرقة بالمفهوم الدقيق للاستشراق، ولكنها روائية وصحفية تجسد تحول الاستشراق إلى الإعلام والصحافة،وهي كانت مقيمة في نيويورك،ومع هذا صدر كتابها بالإيطالية، وترجم إلى الفرنسية<a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftn4" name="_ftnref4">[4]</a>،وركزت فيه على الجالية العربية المسلمة في الغرب، ووصفتهم بأنهم قوم يلوِّثون القارة، فهم نفايات مغتصبون، وعهرة حاملون لمرض الإيدز، أينما حلوا ورحلوا،وهم يقومون بالتكاثر بيننا كالجرذان،وتنصح صويحباتها الأوروبيات برفس المهاجرين بالأقدام على قفاهم، كما قامت به هي، وتهين الإسلام إهانة مباشرة، وترى أنه هو سبب هذا الوضع للجالية<a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftn5" name="_ftnref5">[5]</a>.</p>

                <p>&nbsp;</p>

                <p>وكانت فلاتشي تنشر مقالاتها هذه التي جمعتها في هذا الكتاب &quot;الغضب والاعتزاز&quot; في صحيفة بانوراما الإيطالية الواسعة الانتشار لمالكها برلسكوني، كما تذكر صحيفة الشرق الأوسط.</p>

                <p>&nbsp;</p>

                <p>تذكر صحيفة الشرق الأوسط (الاثنين 22/ 3/ 1422هـ الموافق 3/ 6/ 2002م) أنه بِيعَ من هذا الكتاب، في إيطاليا وحدها مائة ألف (100،000) نسخة في أقل من شهرين، ومثل هذا الرقم بالفرنسية،وعملت الكاتبة على ترجمته إلى اللغة الإنجليزية.</p>

                <p>&nbsp;</p>

                <p>تُذكِّر هذه الصحافيةُ بتلك الممثلة الفرنسية بريجيت باردو التي أطلقت كلماتٍ ووصفًا مقيتًا للمسلمين وطالبت بإخراج المهاجرين المسلمين من فرنسا، باعتبارهم ملوثين للثقافة الفرنسية، فأقامت الجالية المسلمة دعوى ضدها اضطرت معها للاعتذار.</p>

                <p>&nbsp;</p>

                <p>أعان الله العرب والمسلمين على التعامل الموضوعي تجاه هذه الأوصاف التي تكالبت عليهم، فمرة هم ثعابين، واليوم هم جرذان،وأعان الله المعنيين في التصدي العلمي لمثل هذه الاتهامات التي لا تخلو من فائدة، لا سيما أنها أظهرت قدرًا واضحًا من الجناية على العرب والمسلمين، جعلت غيرهم ينظر إليهم نظرة أخرى فيها خير للناظر والمنظور؛ إذ تأثر بعض من قرأ قراءة موضوعية لفلاتشي، واستخف بها وبفكرها هذا الذي يعيد نبش التاريخ الذي تسعى حضارة اليوم إلى تجاوزه؛ لأن في نبشه مضرةً للغرب أكثر من كونه مضرة للشرق.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: محمد ياسين عريبي،الاستشراق وتغريب العقل التاريخي العربي: نقد العقل التاريخي&nbsp;-&nbsp;الرباط: المجلس القومي للثقافة العربية، 199م&nbsp;-&nbsp;ص 142.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: محمد ياسين عريبي،الاستشراق وتغريب العقل التاريخي العربي: نقد العقل التاريخي&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;ص 142،وانظر في مجال تأثير النقل والترجمة: علي بن إبراهيم الحمد النملة،النقل والترجمة في الحضارة الإسلامية&nbsp;-&nbsp;ط 3&nbsp;-&nbsp;الرياض: مكتبة الملك فهد الوطنية، 1427هـ/ 2006م،&nbsp;ص 204.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: محمد ياسين عريبي،الاستشراق وتغريب العقل التاريخي العربي&nbsp;-&nbsp;مرجع سابق،ص 143.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: فنسان جيسير،الإسلاموفوبيا&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 66 - 73.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153434/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a/#_ftnref5" name="_ftn5">[5]</a>&nbsp;ستكون هناك وقفة أخرى مع الكاتبة الصحفية الروائية أرويانا فلاتشي، عند الحديث عن المحدد السادس عشر: الإعلام.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1006,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستشراق- المفهوم المشؤوم)',
                'publish_date' => '2022-03-02',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-03-02'),
                'desc'         => '<p>لعل المستشرقة ناديا أنجيليسكو قد أجابت على التساؤلات التي طرحت في مطلع هذه الوقفة؛ إذ إن القدرة على التمييز والتمحيص، التي اتسم بها الفكر العربي والإسلامي، قد وفِّقت إلى تعرية الاستشراق وبيان ما حمل من ضرر على الفكر في إجماله، وبالتالي كانت هناك أطروحات قوية وقفت في وجه الاستشراق والمستشرقين، كان من ضمنها المناظرات والمحاورات، مما أدى في ضوء ذلك إلى تقليص النفوذ الاستشراقي، ثم توجه المستشرقين إلى العلوم الأخرى بجانبها الإعلامي، والرغبة في الظهور الإعلامي تعليقًا على الأحداث المتتالية التي تعصف بالمنطقة من وجهة نظر تظل استشراقية، مما يولد مصطلحًا جديدًا، قد يصدق عليه الاستشراق الإعلامي أو الصحفي، وربما الإعلام الاستشراقي.</p>

                <p>&nbsp;</p>

                <p>وفي هذا التوجه الأخير خروج قد لا يكون مرغوبًا فيه من قبل المستشرقين الذين لا يزالون يتمسكون بالمصطلح المطلق &quot;الاستشراق&quot;، دونما تقييده بأي صفة، حتى تلك الصفة التي يراد منها الإبقاء عليه متميزًا عن أي طرح سطحي للحاضر، بما يكتنفه من أحداث متسارعة طغى عليها البعد السياسي، وإن تكن في أصلها موجهة إلى البعد العَقَدي.</p>

                <p>&nbsp;</p>

                <p>فقد ظهر من ينعت الاستشراق الأصيل بالاستشراق التقليدي، أو ربما يعبر عنه بالاستشراق الكلاسيكي<a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftn1" name="_ftnref1">[1]</a>، ويرى أنه &quot;لا يزال الكثير من المستشرقين سجناء الاستشراق،إنهم منغلقون على أنفسهم داخل غيتو، وهم سعداء في ذلك غالبًا! بل إن مفهوم الاستشراق نفسه ناتج عن ضرورات عملية عابرة، التقى عندها العلماء الأوروبيون المتمرسون بدراسة الثقافات الأخرى،وقد تدعم هذا المفهوم بواسطة هيمنة مجتمعهم على المجتمعات الأخرى، وشوهت هذه الحالة بقوة رؤيتهم للأشياء&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>وكذا التوجه إلى تحوير المصطلح إلى أي مصطلح آخر قد يكون مقبولًا في هذا الزمان بديلًا عن مصطلح الاستشراق، ولكنه قد يتحول إلى أن يكون العاملون فيه شخصياتٍ مشؤومةً في الوطن العربي والعالم الإسلامي فيما يأتي من الزمان.</p>

                <p>&nbsp;</p>

                <p>والتهرب من المصطلح لا يعفي من استمرار التمسك بالمضمون، وهو، أو منه، النظر إلى ثقافةٍ بعيون ثقافيةٍ أخرى، وعدم القدرة على تلبس الثقافة المنظور إليها، في ضوء التمسك بالثقافة الناظرة، بما تحمله هذه الثقافة المنظور منها تجاه الثقافة المنظور إليها من منطلقات دينية وتاريخية وسياسة واقتصادية، ثم أخيرًا اجتماعية وأنثروبولوجية<a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>على أنه من المهم هنا ألا يفهم هذا الطرح على أنه توجه أو رغبة في وصد الباب أمام الآخر، ليتعاطى الثقافة الإسلامية والعربية، فهذه رغبة لا تحصل ولم تحصل ولن تحصل؛ إذ إن هذه الثقافة مثار جدل ونقاش طويل عريض، طويل من حيث المدى التاريخي والمستقبلي<a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftn4" name="_ftnref4">[4]</a>، وعريض من حيث الاهتمامات وتفرُّع هذه الثقافة مع ترابطها.</p>

                <p>&nbsp;</p>

                <p>وإذا كان الاستشراق من محددات العلاقة بين الشرق والغرب فإن الملحوظ هو تقهقر وجود المستشرقين في المحافل الفكرية والأدبية والثقافية في العالمين الغربي والشرقي الإسلامي، بينما كانوا من قبل محط الاهتمام المبني على الانبهار بما أتقنوه من الثقافة الإسلامية واللغة العربية، حتى لقد قال أحدهم عنهم: إنهم فهموا هذا الدين أفضل من فهم أهله له<a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftn5" name="_ftnref5">[5]</a>، وقال أحدهم عنهم عند النقاش عن النفع والضرر: إن نفعهم أكثر من ضررهم<a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftn6" name="_ftnref6">[6]</a>، فرد عليه من قال عنهم: إن ضررهم أكثر من نفعهم<a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftn7" name="_ftnref7">[7]</a>.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: مكسيم رودنسون،وضع الاستشراق المختص بالإسلاميات: مكتسباته ومشاكله&nbsp;-&nbsp;ص 85 - 87&nbsp;-&nbsp;في: هاشم صالح، معد ومترجم،الاستشراق بين دعاته ومعارضيه،مرجع سابق&nbsp;-&nbsp;ص 261.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: مكسيم رودنسون،الدراسات العربية والإسلامية في أوروبا&nbsp;-&nbsp;ص 39 - 83،في: هاشم صالح/ معد ومترجم،الاستشراق بين دعاته ومعارضيه&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;ص 261.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: رضوان السيد،الصراع على الإسلام من الاستشراق إلى الأنثروبولوجيا&nbsp;-&nbsp;التسامح&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 71 - 81.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: محمد محفوظ،الإسلام، الغرب وحوار المستقبل&nbsp;-&nbsp;الدار البيضاء: المركز الثقافي العربي، 1998م&nbsp;-&nbsp;ص 230.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftnref5" name="_ftn5">[5]</a>&nbsp;انظر: محمود محمد شاكر،رسالة في الطريق إلى ثقافتنا&nbsp;-&nbsp;القاهرة: دار الهلال، 1408هـ/ 1987م&nbsp;-&nbsp;ص 258&nbsp;-&nbsp;(سلسلة: كتاب الهلال: 422).</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftnref6" name="_ftn6">[6]</a>&nbsp;انظر: زكي مبارك،نفعهم أكثر من ضررهم&nbsp;-&nbsp;الهلال&nbsp;-&nbsp;ع 2 مج 42 (12/ 1933م/ 8/ 1352هـ)&nbsp;-&nbsp;ص 325 - 328.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153281/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%b4%d8%a4%d9%88%d9%85/#_ftnref7" name="_ftn7">[7]</a>&nbsp;انظر: حسين الهواري،ضررهم أكثر من نفعهم&nbsp;-&nbsp;الهلال&nbsp;-&nbsp;ع 2 مج 42 (12/ 1933م/ 8/ 1352هـ)&nbsp;-&nbsp;ص 324.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1112,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاستشراق - المصطلح)',
                'publish_date' => '2022-02-23',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-02-23'),
                'desc'         => '<p>تعد ظاهرة الاستشراق محددًا من محددات العلاقات بين الشرق والغرب، إلا أن المستشرقين المعاصرين يحاولون التهرب من هذا المصطلح،فلماذا يتهرب المستشرقون الجدد من مصطلح الاستشراق؟ ولماذا بالتالي، لا يرغبون في أن يقال عنهم: إنهم مستشرقون، ويحبذون أن يقال عنهم أي شيء سوى ذلك؟ ولماذا توجه بعض الاستشراق الجديد أو الحديث أو ما بعد الاستشراق، إلى علم الإنسان أو الأنثروبولوجيا<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn1" name="_ftnref1">[1]</a>؟ أسئلة تحتاج إلى عدد من الوقفات؛ ذلك أن مصطلح &quot;الاستشراق&quot; كان يلقى رواجًا في انطلاقة النهضة الفكرية العربية وإنشاء وزارات المعارف والثقافة، ومجامع اللغة العربية، والمجامع العلمية، ومراكز البحث العلمي، وانتشار الطباعة والكتاب والدورية والمجلة والصحيفة، فكان لهم أثر في ذلك كله مسجلٌ في الوثائق، وكان بهم انبهار فاق الحد والعقل، وكانوا محل عناية وترحيب، وافتتن بهم مفكرون عرب؛ لأنهم مستشرقون، وليس لأنهم أي شيء سوى كونهم مستشرقين.</p>

                <p>&nbsp;</p>

                <p>وما دام هذا الأمر في خبر كان، كما هو واضح من هذا الطرح في هذه المقدمة، فإن هناك فكرة قد تكون مقبولة للتنصل من المصطلح،هذا هو الطرح القائم الآن، ولا يعرف الآن إلا عدد قليل من المستشرقين ممن يفضلون تصنيفهم أو نَعْتَهم بالمستشرقين.</p>

                <p>&nbsp;</p>

                <p>فهذا أندريه ميكيل يرفض هذا التصنيف، ويرد على من أدخله في زمرة المستشرقين بقوله: &quot;أنا لست مستشرقًا، وأرفض هذه الكنية،أنا عروبي سحرني الأدب العربي فانكببت عليه بحثًا ودراسة&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn2" name="_ftnref2">[2]</a>،ويقول في مقام آخر: &quot;لست مستشرقًا، اهتمامي يدور حول اللغة والأدب العربيين، وبصفة خاصة الكلاسيكي؛ أي حتى القرن التاسع عشر، فأنا متخصص في اللغة والأدب العربيين&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn3" name="_ftnref3">[3]</a>،وكذلك المستشرق الأمريكي جون أسبوزيتو رفض هذا التصنيف، وفضَّل أن يدعى بعالم الإسلاميات.</p>

                <p>&nbsp;</p>

                <p>وهذا المستشرق الفرنسي دومينيك شوفالييه ينكر المصطلح، ويحمله تبعاتٍ تاريخية ليست إيجابية؛ ولذلك نراه يقول: &quot;أن تكون مستشرقًا يعني أن تكون مهتمًّا بالشرق،وأنا مؤرخ لتاريخ العرب المعاصر&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn4" name="_ftnref4">[4]</a>.</p>

                <p>&nbsp;</p>

                <p>والمستشرق الفرنسي مكسم رودنسون<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn5" name="_ftnref5">[5]</a>&nbsp;يرى أن كلمة الاستشراق لم تعد تعني شيئًا، ويقول: &quot;إنني لا أستطيع أن أتحدث وأستفيض فيما ليس موجودًا،كذلك أقول بأنه لا يوجد شرق، وإنما شعوب، مجتمعات ثقافات، وبالتالي لا يوجد استشراق أيضًا، وإنما توجد أنظمة علمية لها موضوعاتها وإشكالياتها النوعية، مثل علم الاجتماع والاقتصاد السياسي والألسنية والإناسة والفروع المختلفة للتاريخ&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn6" name="_ftnref6">[6]</a>.</p>

                <p>&nbsp;</p>

                <p>والمستشرق الفرنسي كذلك، جاك توبي، يؤكد على أنه مؤرخ للشرق، وليس مستشرقًا،وعندما سأله أحمد الشيخ على أنه مستشرق قال: &quot;مستشرق لا، كما لا أعرف إذا كان ما يزال هناك وجود لبعض المستشرقين أم لا،هذا مصطلح قديم&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn7" name="_ftnref7">[7]</a>.</p>

                <p>&nbsp;</p>

                <p>وهذه المستشرقة الرومانية ناديا أنجيليسكو تتهرب من المصطلح وتقول: &quot;خلال زياراتي إلى البلدان العربية قدمتني الصحف أكثر من مرة بالمستشرقة الرومانية ناديا أنجيليسكو، واحتججت أكثر من مرة على هذه التسمية،طبعًا كان من أهم الأسباب لاحتجاجي أن شخصية المستشرق أصبحت مشؤومة إلى حد ما في الوطن العربي&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn8" name="_ftnref8">[8]</a>.</p>

                <p>&nbsp;</p>

                <p>وسابع هؤلاء هو برنارد لويس الذي يمقت مصطلح الاستشراق، ويدعو إلى رميه في زبالة التاريخ<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn9" name="_ftnref9">[9]</a>، حيث يقول: &quot;لقد أصبحت كلمة &quot;مستشرق&quot; منذ الآن فصاعدًا ملوثة&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn10" name="_ftnref10">[10]</a>،ويقول أيضًا: &quot;وهكذا تم رمي مصطلح &quot;المستشرق&quot; في مزبلة التاريخ،ولكن المزابل ليست أماكن مضمونة ولا نهائية؛فالواقع أن كلمتي &quot;مستشرق&quot; و&quot;استشراق&quot; اللتين رميتا من قبل العلماء بصفتهما لا جدوى منهما قد استُعِيدتا من جديد، ووُظِّفتا ضمن معنى مختلف؛ أي ككلمتين تدلان على الشتيمة والمماحكة الجدالية&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn11" name="_ftnref11">[11]</a>،ويقول كذلك في مقام آخر: &quot;لقد أصبحت كلمة &quot;مستشرق&quot; منذ الآن فصاعدًا ملوثة هي الأخرى أيضًا، وليس هناك أي أمل في الخلاص،ولكن الضرر هنا أقل؛ لأن هذه الكلمة كانت قد فقدت قيمتها، وحتى أولئك الذين كانت تدل عليهم تخلَّوا عنها، وقد تجلى هذا التخلي رسميًّا في المؤتمر الدولي التاسع والعشرين للمستشرقين، الذي عقد في باريس صيف 1394هـ/ 1973م،وكان ذلك التاريخ يصادف الذكرى المئوية لأول مؤتمر دولي للمستشرقين المجتمعين في المدينة نفسها&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn12" name="_ftnref12">[12]</a>،وليس هذا هو موقف المستشرق برنارد لويس الثابت؛ إذ سبق له تعريف الاستشراق بتفصيل أكثر التصاقًا بالنظرة العلمية<a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftn13" name="_ftnref13">[13]</a>.</p>

                <p>&nbsp;</p>

                <p>ويمثل برنارد لويس مثالًا حيًّا للمستشرق المتطرف، الذي يمقته بعض المستشرقين والمفكرين الغربيين؛ ولذا عقدتُ له وقفةً لاحقةً يتبين فيها مدى تطرُّفه وتطرُّف مَن يُفيد منه.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: البحوث المستفيضة التي نشرتها مجلة &quot;الاجتهاد&quot; عن التحول من الاستشراق إلى الأنثروبولجيا في الأعداد 47 و48 و49 و50 في صيف وخريف العام 2000م/ 1421هـ وشتاء العام 2001م/ 1422هـ، وربيع 2001م/ 1422هـ.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: علي بن إبراهيم الحمد النملة،الالتفاف على الاستشراق&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص173.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: أحمد الشيخ،من نقد الاستشراق إلى نقد الاستغراب: حوار الاستشراق - القاهرة: المركز العربي للدراسات الغربية، 1999م&nbsp;-&nbsp;ص 81 - 88.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: أحمد الشيخ،من نقد الاستشراق إلى نقد الاستغراب: حوار الاستشراق&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;ص 105 - 111.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref5" name="_ftn5">[5]</a>&nbsp;توفي المستشرق الفرنسي مكسيم رودنسون في ربيع الأول 1435هـ مايو من عام 2004م،انظر آخر مقابلة معه في: جيلبير أشقر،المستشرق الفرنسي الراحل مكسيم رودنسون وشؤون الإسلام السياسي والأصولية&nbsp;-&nbsp;الشرق الأوسط&nbsp;-&nbsp;ع 15136 (5/ 9/ 2004م).</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref6" name="_ftn6">[6]</a>&nbsp;انظر: أحمد الشيخ،من نقد الاستشراق إلى نقد الاستغراب: حوار الاستشراق&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 37 - 45.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref7" name="_ftn7">[7]</a>&nbsp;انظر: أحمد الشيخ،من نقد الاستشراق إلى نقد الاستغراب: حوار الاستشراق&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;ص 157 - 168.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref8" name="_ftn8">[8]</a>&nbsp;انظر: ناديا أنجيليسكو،الاستشراق والحوار الثقافي&nbsp;-&nbsp;الشارقة: دار الثقافة والإعلام، 1420هـ/ 1999م&nbsp;-&nbsp;ص 72،34.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref9" name="_ftn9">[9]</a>&nbsp;انظر: أسرة تحرير التسامح،العرب والإسلام والغرب والظروف الراهنة: مقابلة مع برنارد لويس&nbsp;-&nbsp;التسامح&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 263 - 272.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref10" name="_ftn10">[10]</a>&nbsp;انظر: برنارد لويس،مسألة الاستشراق&nbsp;-&nbsp;ص 159 - 182&nbsp;-&nbsp;في: هاشم صالح/ معد ومترجم،الاستشراق بين دعاته ومعارضيه&nbsp;-&nbsp;ط 2&nbsp;-&nbsp;بيروت: دار الساقي، 2000م&nbsp;-&nbsp;ص 261.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref11" name="_ftn11">[11]</a>&nbsp;انظر: برنارد لويس،مسألة الاستشراق&nbsp;-&nbsp;ص 159 - 182&nbsp;-&nbsp;في: هاشم صالح/ معد ومترجم،الاستشراق بين دعاته ومعارضيه&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;ص 261.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref12" name="_ftn12">[12]</a>&nbsp;انظر: برنارد لويس،مسألة الاستشراق&nbsp;-&nbsp;في: هاشم صالح/ معد ومترجم،الاستشراق بين دعاته ومعارضيه&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;ص 163.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/153101/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b4%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d9%85%d8%b5%d8%b7%d9%84%d8%ad/#_ftnref13" name="_ftn13">[13]</a>&nbsp;انظر: عبدالله علي العليان،الاستشراق بين الإنصاف والإجحاف&nbsp;-&nbsp;الدار البيضاء: المركز العربي الثقافي، 2003م&nbsp;-&nbsp;ص 12.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1093,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (التنصير - المسؤولية)',
                'publish_date' => '2022-02-16',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-02-16'),
                'desc'         => '<p>يتعرض الطلبة الدارسون في الخارج&nbsp;إلى حملات التنصير بشكل واضح جدًّا،تبدأ الحملات غالبًا في معاهد اللغة، أو ربما بدأت في المكاتب المخصصة لرعاية الطلبة الأجانب في الكلية أو الجامعة،هذا عدا عن أفراد يقرعون أبواب المنازل، ويبشرون بالمسيح عيسى ابن مريم - عليهما السلام - وربما كانوا أبعد من غيرهم عن تعاليم المسيح ابن مريم - عليهما السلام - مع ما اعترى تعاليم المسيح ابن مريم - عليهما السلام - من تدخلات البشر.</p>

                <p>&nbsp;</p>

                <p>وكنت في شقتي الصغيرة بالولايات المتحدة الأمريكية يومًا عندما قرع عليَّ الباب مجموعة من الرجال،نظرت إليهم من منظار الباب فوجدت أشخاصًا عليهم سيماء طيبة وثياب مألوفة، فعلمت أن هؤلاء مسلمون،فتحت الباب ورحبت بهم، وكانوا من الإخوة الهنود والباكستانيين وبعض المقيمين من مسلمي الولايات المتحدة الأمريكية يجوبون البلاد، ويذكرون الناس مبلغين إياهم ضرورة التمسك بكتاب الله تعالى وسنة نبيه محمد صلى الله عليه وسلم.</p>

                <p>&nbsp;</p>

                <p>وكان من بينهم رجل يلبس الثياب الهندية، ولكنه من الأمريكيين، فدفعني الفضول إلى سؤاله عن الطريق الذي وصل منه إلى الإسلام، فأجابني الرجل أنه دخل الإسلام عن طريق التنصير، فعجبت كثيرًا،وبدا عليَّ العجب، وقدر عجبي،فقص عليَّ خطواته الأولى نحو التعرف على الإسلام<a href="https://www.alukah.net/web/dr.alnamlah/12155/152926/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d8%a9/#_ftn1" name="_ftnref1">[1]</a>.</p>

                <p>&nbsp;</p>

                <p>هذه ليست هي الحال الوحيدة التي يهتدي فيها منصرون إلى الإسلام ثم يتحولون إلى دعاة؛ فقد حدث هذا في إفريقيا، ويحدث الآن في أماكن كثيرة،وتكاد تكون هذه المسألة هنا ظاهرة تستحق الدراسة والمتابعة؛ فاهتداء النصارى واليهود وغيرهم أمرٌ ليس غريبًا أو عجيبًا، ولكن اهتداء من حملوا على عواتقهم مهمة الدعوة إلى دينهم أمر يستحق التوقف حقًّا<a href="https://www.alukah.net/web/dr.alnamlah/12155/152926/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d8%a9/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>المراد&nbsp;من ذكر هذه الظاهرة في إسلام المنصرين والقسس الوصول إلى نتيجة قد تكون قابلة للتعميم، فنحن نتحدث عن الوسائل التي يستعين بها المنصرون في حملاتهم، ومن هذه الوسائل نذكر الحقد المكين والتقليدي على الإسلام، من قبل أولئك الذين يدرسون الحروب الصليبية، ثم يريدون لها أن تمتد حربًا صليبية تأخذ أشكالًا أخرى من السلاح غير الشكل الذي كانت عليه الحروب الصليبية السابقة.</p>

                <p>&nbsp;</p>

                <p>وندرس&nbsp;ضمن هذه الوسيلة الاستعداد الذاتي لدى المنصرين، ورغبتهم في السفر والاختلاط بالأمم الأخرى التي يراد لها أن تتنصَّر، وما يتبع هذا الاختلاط من التخلي عن سبل الرفاهية التي عاشت عليها الأمة الغربية، وندرس ضمن هذه الوسيلة أيضًا إيمان بعض المنصرين بما يدعون إليه إيمانًا عقديًّا.</p>

                <p>&nbsp;</p>

                <p>ثم تأتي&nbsp;هذه الظاهرة على صورة حالات متشابهة لتنبهنا إلى أن علينا عدم التعميم في الأحكام؛ فليس كل من يشترك في حملات التنصير مؤمنًا بما يقوم به، وليس كل من يشترك في حملات التنصير حاقدًا على الإسلام والمسلمين، ولكن جماعةً من هؤلاء مضللون، لديهم الرغبة في نشر الخير، فلم يجدوا وسيلة أمامهم إلا حملات التنصير، فلما يتبين لهم الحق يتركون ما هم عليه ويتبعون الحق.</p>

                <p>&nbsp;</p>

                <p>يلقي هذا عبئًا آخر على الدعاة إلى الله في أن يجِدُّوا في اتباع السبل الحديثة المشروعة في الدعوة إلى الله، وأن تكون هناك لقاءاتٌ مع مجموعات المنصرين، تكون فيها حوارات ومناظرات وحِجَاج ونقاش،ولا يستغرب المرء أن تتحول هذه الجهود والإمكانات التي يقوم بها المنصرون في مصلحة الإسلام، ولا يستغرب المرء كذلك أن تتحول مجموعاتٌ من الأعضاء في الجمعيات التنصيرية إلى الإسلام، إذا ما اتضح الإسلام لهذه الجمعيات والمجموعات.</p>

                <p>&nbsp;</p>

                <p>وعليه، فإن مجرد التوعية بأخطار الجمعيات التنصيرية المنتشرة اليوم قد لا يكون كافيًا، بقدر ما تكون البدائل متوافرة،ومن هذه البدائل التوجه إلى هذه الجمعيات والجماعات، وانتزاع المضلل منهم، والتشكيك في المصممين منهم، وتشكيكهم هم بجدوى ما يقومون به على المستويين الدنيوي والأخروي، لا سيما أنهم يعانون من ضحالة الاستجابة إلى جهودهم.</p>

                <p>&nbsp;</p>

                <p>وهذه مسؤولية تضاف إلى المسؤوليات المناطة بالقيادات السياسية في العالم الإسلامي، وبالدعاة إلى الله تعالى، الذين آلَوْا على أنفسهم مزاحمة الباطل بالحق، وإنقاذ الأمم الأخرى من الضلال ومن الدعاة إلى الضلال،وتبقى المقومات والإمكانات الأخرى المطلوبة في سبيل القيام بهذه المسؤوليات تحتاج إلى التنبه لها، فتكون للدعاة مصادر للدعم والتمويل والعون وتذليل الصعاب.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152926/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d8%a9/#_ftnref1" name="_ftn1">[1]</a>&nbsp;ذكرت هذه القصة في كتاب: التنصير: المفهوم - الوسائل - المواجهة&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 60.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152926/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d8%a9/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: محمد بن ناصر الطويل،إسلام القساوسة والحاخامات&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص،وانظر أيضًا: محمد عزت الطهطاوي،لماذا أسلم هؤلاء؟ قساوسة ورهبان وأحبار مستشرقون وفلاسفة وعلماء&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 194.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1626,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (التنصير - إحصائيات)',
                'publish_date' => '2022-02-09',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-02-09'),
                'desc'         => '<p>نشرت مجلة &quot;الكوثر&quot; التي يصدرها الدكتور عبدالرحمن بن حمود السميط إحصائية عن التنصير لعام 1424هـ/ 2003م<a href="https://www.alukah.net/web/dr.alnamlah/12155/152777/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/#_ftn1" name="_ftnref1">[1]</a>، ذكرت فيه أن مجمل التبرعات للأغراض التنصيرية بلغت ثلاثمائة وعشرين مليارًا (320،000،000،000) دولار للعام 1424هـ/ 2003م، وكانت قد بلغت عام 1390هـ/ 1970م سبعين مليار (70،000،000،000) دولار، وبلغت عام 1420هـ/ 2000م مائتين وسبعين مليار (270،000،0000،000) دولار، ويتوقع أن تبلغ سنة 1445هـ/ 2025م ثمانمائة وسبعين مليار (870،000،000،000) دولار.</p>

                <p>&nbsp;</p>

                <p>وسيبلغ عدد المنظمات والجمعيات التي ترسل منصرين أربعة آلاف ومائة وخمسين (4150) منظمة وجمعية، وكانت قد بلغت سنة 1390هـ/ 1970م ألفين ومائتي (2200) منظمة وجمعية، وبلغت سنة 1420هـ/ 2000م أربعة آلاف (4،000) منظمة وجمعية،ويتوقع أن تبلغ سنة 1445هـ/ 2025م ستة آلاف (6،000) منظمة وجمعية للتنصير المباشر،أما الجمعيات والهيئات والمنظمات التي تعمل على التنصير غير المباشر فتزيد عن خمسة وعشرين ألف (25،000) جمعية وهيئة ومنظمة.</p>

                <p>&nbsp;</p>

                <p>وذكرت مجلة &quot;الكوثر&quot; نقلًا عن النشرة الدولية لأبحاث التنصير<a href="https://www.alukah.net/web/dr.alnamlah/12155/152777/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/#_ftn2" name="_ftnref2">[2]</a>: أن عدد المنصرين المفرغين من المحليين والأجانب بلغ للعام 1424هـ/ 2003م خمسة ملايين وسبعمائة وتسعة وثمانين ألف (000،987، 5) منصر ومنصرة، وأن عدد الأناجيل التي طبعت في منتصف ذلك العام قد وصل إلى اثنين وستين مليون (62،000،000) نسخة، وأن عدد محطات الإذاعة والتلفزيون التنصيرية وصل في المدة نفسها إلى أربعة آلاف وخمس وسبعين (4075) محطة إذاعة وتلفزيون يستمع إليها ويشاهدها ما لا يقل عن ستمائة وثمانية وخمسين مليون (658،000،000) مستمع ومستمعة ومشاهد ومشاهدة.</p>

                <p>&nbsp;</p>

                <p>وقد أعَدَّ هذه الدراسة الإحصائية للنشرة الدولية لأبحاث التنصير كلٌّ من الأستاذ الدكتور ديفيد باريت المتخصص في إحصاءات التنصير بجامعة ريخت في فرجينيا ورئيس مركز أبحاث التنصير في مدينة ريتشموند بفرجينيا كذلك، والأستاذ الدكتور نود جونسون أستاذ اللاهوت في كلية دير فيلد بولاية إلينوي.</p>

                <p>&nbsp;</p>

                <p>وذكرت صحيفة &quot;الكوثر&quot; أن عدد الحاسبات الآلية المستخدمة في التنصير قد بلغ أربعمائة مليون (400،000،000)، واتضحت صحة هذا الرقم الفلكي بعد التحقق منه من مصدره الأصلي في النشرة الدولية لأبحاث التنصير، إلا أنه يشير إلى عدد استخدامات الحاسب الآلي التي كانت صفرًا سنة 1900م، ثم بلغت ألفًا (1،000) فقط سنة 1390هـ/ 1970م، ثم ارتفعت إلى ثلاثمائة واثنين وثلاثين مليون (332،000،000) استخدام سنة 1420هـ/ 2000م لتصل إلى أربعمائة مليون (400،000،000) استخدام لسنة 1424هـ/ 2003م، ثم يتوقع أن تصل إلى مليار وخمسمائة مليون (1،5000،0000،000) استخدام بحلول عام 1445هـ/ 2025م.</p>

                <p>&nbsp;</p>

                <p>وتحت كلمة &quot;تبشير&quot; يوجد على الشبكة العنكبوتية تحديدًا أكثر من مائة وسبعين ألف (170،000) مادة على شبكة جوجل، وواحد وثلاثين ألف ومائة (31،100) مادة على شبكة &quot;ياهو&quot; للتنصير والمنظمات والهيئات والمعاهد التنصيرية<a href="https://www.alukah.net/web/dr.alnamlah/12155/152777/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>وقد بلغت الكتب المنشورة حول التنصير في عام 1424هـ/ 2003م مائة وثمانية وعشرين ألف (128،000) كتاب، وستبلغ سنة 1445هـ/ 2025م مائة وخمسة وتسعين ألف (195،000) كتاب،أما الصحف (المجلات، والدوريات) فتبلغ تسعة عشر ألف (19،000) دورية، وستصل إلى ثمانين ألف (80،000) مجلة ودورية بحلول عام 1445هـ/ 2025م.</p>

                <p>&nbsp;</p>

                <p>أما الخطط التنصيرية فقد بلغت في العام 1424هـ/ 2003م ألفًا وستمائة وعشر (1،610) خطط، وستصل سنة 1445هـ/ 2025م إلى ثلاثة آلاف (3،000) خطة.</p>

                <p>&nbsp;</p>

                <p>توضع هذه الأرقام الحديثة أمام ناظري القارئ والقارئة الكريمين دون أدنى تعليق، سوى أنها أرقام تثير - من حيث ضخامتها - الاستغراب،ويحتِّم هذا مواصلة تحديث المعلومة، بما في ذلك توقع ما ستكون عليه المعلومة، وإيجاد مجال للتخطيط فيما يتعلق بمواجهة هذه الحملات التي لم تسلم منها المجتمعات المسلمة؛ إذ إنها مستهدفة من ذلك.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152777/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: التحرير،إحصائية التنصير للعام 2003م&nbsp;-&nbsp;مجلة الكوثر&nbsp;-&nbsp;ع 42 (محرم وصفر 1424هـ/ إبريل 2003م)&nbsp;-&nbsp;ص 34.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152777/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر:&nbsp;Interrnaitlal Bulletin of Mitteinaty Reseatdtch</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152777/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: زينب عبدالعزيز،حرب صليبية بكل المقاييس&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 24.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1626,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (التنصير- البدايات)',
                'publish_date' => '2022-01-26',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-01-26'),
                'desc'         => '<p>عندما قَدم وفد من نصارى نجران إلى المصطفى محمد صلى الله عليه وسلم كانت بينه وبينهم مناقشات وحوار وحِجَاج، انصرف الوفد بعدها فاختلفوا في قبول الرسالة، فمنهم من عاد وآمن بسيدنا محمد صلى الله عليه وسلم، ومنهم من بقي على نصرانيته<a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftn1" name="_ftnref1">[1]</a>.</p>

                <p>&nbsp;</p>

                <p>ويُعَدُّ هذا الموقفُ والموقفُ الذي تم في الحبشة بين النجاشي أصحمةَ ومهاجرةِ المسلمين - نواةَ العلاقة بين النصرانية والإسلام، التي تجسدت في هذا الحوار والنقاش الذي دار حول طبيعة المسيح عيسى ابن مريم - عليهما السلام<a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>منذ ذلك الحينِ والحوارُ بين المسلمين وغيرهم قائمٌ؛ مصداقًا لأمر الله تعالى المسلمين إلى الحوار في قوله تعالى: ﴿&nbsp;قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا&nbsp;﴾ [آل عمران: 64].</p>

                <p>&nbsp;</p>

                <p>ومن أشكال الحوار بين النصرانية والإسلام ذلك المفهوم القديم المتجدد في دعوة غير النصارى إلى النصرانية، واصطلح عليه باسم التنصير، ويسميه البعض بالتبشير، ولكنه إلى التنصير ألصق<a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftn3" name="_ftnref3">[3]</a>،فقام لهذا رجال ونساء منصرون يجوبون البلدان مدنها وقُرَاها وأريافها، يدعون الناس إلى اتباع يسوع المسيح ابن مريم - عليهما السلام - على أنه ابن الله، أو أنه ثالث ثلاثة، أو أنه هو الإله المخلص الشافي، يدعون إلى ذلك من دون أن يكونوا جميعًا في عمق إيمانهم على اقتناع تام بما يدعون إليه.</p>

                <p>&nbsp;</p>

                <p>وعندما يعملون في هذا المجال في مجتمع مسلم يتعرفون على عقيدة المسلمين القائمة على التوحيد - وليس الاتحاد - فيجدون الأمان الروحي الذي يبحثون عنه، فلا تلبث طائفة منهم طويلًا في البحث والدرس والقراءات حتى يعلنوا إسلامهم ويتخلَّوْا عن الحملات التي يقودونها أو يشاركون فيها،ومن هؤلاء مَن يتحول إلى داعية إلى الإسلام، محاولًا بنهجه الجديد أن يكفِّرَ عن جهوده في التنصير بعد أن تبين له الحق.</p>

                <p>&nbsp;</p>

                <p>ولم تعُدْ هذه الفكرة في التحول تمثل حالات فردية، ولكنها أضحت ظاهرة يمكن رصدها وبحثها والكتابة عنها،ولا يقتصر الأمر على المنصرين العاديين، بل إن القسس أنفسهم أقبلوا على الإسلام، ليس في الماضي فحسب، بل إن هذه الظاهرة تتجدد إلى يومنا هذا،ولا يكتفي القسس بالتحول إلى الإسلام ونبذ النصرانية، ولكنهم بحُكْم ما هم عليه من مرتبة دينية يسعون إلى كشف بعض أسرار النصرانية، وما يدور في مجتمع الرهبان والكهان والراهبات، مما يزيد من الابتعاد عن النصرانية، وبالتالي الاقتراب من الإسلام<a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftn4" name="_ftnref4">[4]</a>.</p>

                <p>&nbsp;</p>

                <p>ويستمر هذا الشكل من أشكال الحوار، الذي تتجلى فيه هداية الحيارى إلى الدين الحق إذا ما لاحظنا أن ارتداد المسلمين من خلال هذا الحوار يكاد يكون معدومًا؛ نظرًا لقوة السلاح العقدي لدى المسلمين، الذي يحيِّرون به محاوريهم بما في ذلك إيمانهم بالمسيح عيسى ابن مريم - عليهما السلام - وبمريم الصِّدِّيقة - عليها السلام - وبالنصرانية دينًا منزلًا على عيسى ابن مريم - عليهما السلام - وبالإنجيل كتابًا منزلًا على عيسى ابن مريم - عليهما السلام - وأن القرآن الكريم قد أفرد سورة باسم مريم - عليها السلام - وأنه قد ورد ذكر لعيسى - عليه السلام - في القرآن الكريم أكثر من ورود محمد صلى الله عليه وسلم،يقدِّم المسلمون هذا السلاح العقدي دون أن يتأثروا هم بما لدى الآخر من مقدمات خاطئة، تقوم عليها نتائج خاطئة، مما يؤدي إلى تخلي الآخر عن هذه المقدمات والنتائج والوصول إلى الأمن العقدي باعتناق الإسلام.</p>

                <p>&nbsp;</p>

                <p>ولا بد من التركيز على هذا الحوار والإكثار منه؛ لما فيه من فوائد عديدةٍ، يأتي منها تجلية الإسلام وتخليصه مما ألحقه به الآخر وبعض أهله من تشويه، ثم يأتي منها هداية الآخر إلى دين الله، إن هو رغب في ذلك.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: ابن قيم الجوزية، الإمام المحدث شمس الدين أبو عبدالله محمد بن أبي بكر الزرعي الدمشقي،زاد المعاد في هدي خير العباد/ حقق نصوصه وخرج أحاديثه وعلق عليه شعيب الأرناؤوط وعبدالقادر الأرناؤوط&nbsp;-&nbsp;5 مج&nbsp;-&nbsp;بيروت، مؤسسة الرسالة، 1399هـ/ 1978م&nbsp;-&nbsp;3: 629 - 638.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: محمد بن فارس الجميل،الهجرة إلى الحبشة: دراسة مقارنة للروايات&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 70 - 80.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: محمد عثمان صالح،النصرانية والتنصير أم المسيحية والتبشير: دراسة مقارنة حول المصطلحات والدلالات&nbsp;-&nbsp;المدينة المنورة: مكتبة ابن القيم، 1410هـ/ 1989م&nbsp;-&nbsp;ص69.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152476/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%af%d8%a7%d9%8a%d8%a7%d8%aa/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: محمد بن ناصر الطويل،إسلام القساوسة والحاخامات&nbsp;-&nbsp;الرياض: دار طويق، 1424هـ&nbsp;-&nbsp;ص،وانظر أيضًا: محمد عزت الطهطاوي،لماذا أسلم هؤلاء؟: قساوسة ورهبان وأحبار مستشرقون وفلاسفة وعلماء&nbsp;-&nbsp;القاهرة: مكتبة النافذة، 2005م&nbsp;-&nbsp;ص 194.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1613,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (التنصير - المفهوم)',
                'publish_date' => '2022-01-19',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-01-19'),
                'desc'         => '<p>من محددات العلاقة بين الشرق والغرب: التنصير، الذي كان - وما يزال - موجهًا إلى المسلمين وغير المسلمين بصور مختلفة تتقلب بحسب الحال وبحسب البيئة، بل وبحسب الزمان والمكان؛فالحملة التنصيرية الموجهة إلى مجتمع مسلم تختلف عن الحملة إلى مجتمع غير مسلم بعيدٍ عن الإسلام في عقيدته، وتختلف عن الحملة التنصيرية الموجهة إلى مجتمع مسلم قوي في عقيدته بوضوح أكثر،ومع عدم الادعاء التام بالبعد عن العقيدة وقوتها في نفوس المسلمين، نجد أن الحملات التنصيرية الموجهة إلى المسلمين جنوب الصحراء الكبرى تختلف عن الحملات التنصيرية الموجهة إلى منطقة الخليج العربية.</p>

                <p>&nbsp;</p>

                <p>وسواء أكان الدافع الأول للحملات الصليبية هو الدين أم أن هناك دوافعَ أخرى احتلالية واقتصادية وسياسية<a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn1" name="_ftnref1">[1]</a>، إلا أنه يمكن أن يقال: إن الحملات الصليبية كانت في ظاهرها على الأقل حملاتٍ تنصيريةً أخذت صورة التنصير القسري بالغزو المسلح واحتلال الأرض وإخراج المسلمين منها<a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>وحيث لم تنجح هذه الصورة عَمَد التنصير إلى الدراسة والتحليل للمجتمعات المسلمة، فواجهها بما تحتاجه من تعليم وتدريب أو علاج أو هبات مالية على شكل مشروعات تنموية،هذا في الوقت الذي استعان فيه المنصرون بالمستشرقين في الدخول في عمق المعتقد الإسلامي، وامتهان مهمة الاستشراق القديم في التشكيك في هذا الدين بجميع مقوماته ورموزه.</p>

                <p>&nbsp;</p>

                <p>وحيث لم تنجح هذه الصورة أيضًا بالشكل الذي يوازي الجهود البشرية والمالية المبذولة، عَمد التنصير إلى اتباع الصور الأخرى التي اتُّفِقَ على تسميتها بالوسائل الخفية للتنصير، التي تُظهر شيئًا غيرَ التنصير، فجاء التنصير مع العاملين النصارى في المجتمعات المسلمة، سواء أكان هؤلاء العاملون مِهنيين فنيين خبراء أم كانوا عمالًا غير مؤهلين مهنيًّا.</p>

                <p>&nbsp;</p>

                <p>وتَبِع هذا وجودُ مؤسسات تُظهر أنها تقوم بمهمات رسمية وأعمالٍ خدمية مدنية، ولكنها تخدم التنصير مباشرة، كبعض البعثات الدبلوماسية والملحقيات الثقافية والتجارية والإعلامية والشركات وغيرها،ومن المهم التوكيد أن هذا الاتهام لا ينسحب على الجميع، ولكن التنصير ظهر في بعض هذه المؤسسات<a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn3" name="_ftnref3">[3]</a>.</p>

                <p>&nbsp;</p>

                <p>ومع هذا كله ومع هذه الجهود كلها، فشل التنصير في تحقيق هدفه الظاهر والقريب، وهو أول ما يتبادر إلى الذهن من مصطلح التنصير الذي يوحي بإدخال غير النصارى في النصرانية، فقد تنازل التنصير عن هذا الهدف مرحليًّا، لا سيما في المجتمعات المسلمة، وأضحت مهمة التنصير العمل على إخراج المسلمين من الإسلام.</p>

                <p>&nbsp;</p>

                <p>ولم يتحقق هذا الهدف أو هذه المهمة بالسهولة المتوخاة؛ إذ إن الإسلام يقوم على عقيدة التوحيد التي تتماشى مع فطرة الإنسان،هذا بالإضافة إلى أن الإسلام بقي نقيًّا محفوظًا من كل محاولات التغلغل فيه لتقويض دعائمه؛ ذلك أن الله تعالى قد تكفل بحفظه، ما دام على هذه الدنيا نفسٌ تتعطش للأمان الروحي، وتسعى إلى توطيد علاقة المخلوق مع الخالق؛قال الله تعالى: ﴿&nbsp;إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ&nbsp;﴾ [الحجر: 9].</p>

                <p>&nbsp;</p>

                <p>وهنا عاد المنصرون إلى المستشرقين في مسألة التشويه، والدخول في عمق العقل البشري المسلم، وتشكيكه في عقيدته من خلال استخدام الأسلوب الاستشراقي في التشويه من لدن بعض قدامى المستشرقين، الذي لم يعُدْ بحق مقبولًا حتى من مستشرقي اليوم أنفسهم.</p>

                <p>&nbsp;</p>

                <p>ولما لم تُجْدِ هذه الوسيلة،&nbsp;عَمد التنصير الموجَّه للمجتمع المسلم إلى إدخال أفكار غريبة على المفهومات الإسلامية في الممارسات وفي الأفكار، مما نسميه اليوم بالدعوة إلى التغريب، الأمر الذي دعا المسلمين إلى التحذير من هذه الحملة التنصيرية، والتصدي لها بالتأصيل، أو الأصالة، وأسلمة العلوم وتوجيهها الوجهة الإسلامية.</p>

                <p>&nbsp;</p>

                <p>وهذه وقفة أخرى من الوقفات التي تحد من هذا التيار الذي أسهم في تحديد العلاقة بين الشرق والغرب،على أن موضوع التنصير موضوع طويل، لا يزال الفكر العربي والإسلامي يكتب عنه الكتب والمقالات، وتدرسه الجامعات ومراكز البحوث<a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftn4" name="_ftnref4">[4]</a>، مما يستدعي إطالة الوقوف معه في الوقفات القادمة.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref1" name="_ftn1">[1]&nbsp;</a>انظر: أيوب أبو دية،حروب الفرنج حروب لا صليبية&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 182.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: علي بن إبراهيم النملة،التنصير القسري وأثره في التعدي على الحريات الدينية&nbsp;-&nbsp;الرياض: هيئة حقوق الإنسان، 1430هـ/ 2009م&nbsp;-&nbsp;ص47.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: علي بن إبراهيم الحمد النملة،التنصير: المفهوم - الوسائل - المواجهة&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 295.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152323/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d9%86%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%87%d9%88%d9%85/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: علي بن إبراهيم الحمد النملة،التنصير في المراجع العربية: دراسة ورصد وراقي للمطبوع&nbsp;-&nbsp;ط 2&nbsp;-&nbsp;الرياض: جامعة الإمام محمد بن سعود الإسلامية، 1424هـ/ 2003م&nbsp;-&nbsp;ص 419.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1943,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],

            [
                'type'         => 'article',
                'title'        => 'من منطلقات العلاقات الشرق والغرب (الاحتلال - التبعية)',
                'publish_date' => '2022-01-12',
                'hijri_date'   => Hijri::Date('Y-m-d', '2022-01-12'),
                'desc'         => '<p>مرت وقفتان عن الاحتلال، من حيث كونه محددًا من محددات العلاقة بين الشرق والغرب، وكانتا قد ركزتا على العلاقة بين الاستشراق والاحتلال من جهة، والتنصير والاحتلال من جهة أخرى، حتى عدت هذه المحددات الثلاثة أهم ركائز البعد بين المسلمين والغرب، بل الأبعاد بين المسلمين والغرب،ويتجاوز الحديث هنا عن التأريخ الدقيق للاحتلال والدول المحتلة.</p>

                <p>&nbsp;</p>

                <p>لم يألُ الاحتلال عبر تاريخه الطويل للبلاد العربية والإسلامية جهدًا في تغريب المجتمع المسلم، بنزع الإسلام نزعًا من نفوس المسلمين؛ رغبةً في ضمان التبعية السياسية والثقافية والاقتصادية وغيرها من مناحي الحياة، التي يراد بها أن تسير بهَدْيٍ من الإسلام.</p>

                <p>&nbsp;</p>

                <p>ليس المقصود هنا إلقاء اللوم على الغرب وحده في هذا، وتحميله كل ما حل بالمجتمع المسلم نتيجةً للاحتلال؛ لأن الغرب في هذا إنما يسعى إلى ترسيخ مصالحه في هذا المجتمع وغيره، ويسعى إلى إبعاد أي عامل من عوامل التنغيص لهذا الترسيخ،ويؤيد ذلك ما ذهب إليه المفكر الجزائري مالك بن نبي - رحمة الله عليه - من أن الاحتلال قد وجد قابليةً لدى المسلمين له، فربض بينهم عقودًا طويلة لم ينغِّص وجودَه إلا تلك الأصوات العاقلة التي نبهت إلى أخطاره، ودعت إلى مقاومته والوقوف في وجهه.</p>

                <p>&nbsp;</p>

                <p>الذين يدرسون الاحتلال ومقاومته يعلمون أن الذين وقفوا في وجهه هم - في الغالب - المسلمون القادة الذين خلدهم التاريخ، وإن كانوا قد عانَوْا في سبيل إخراج المحتل حسًّا ورُوحًا.</p>

                <p>&nbsp;</p>

                <p>وظلت التبعية للاحتلال والمحتل قائمةً حتى مع مرور عقود عديدة من السنين على أفول نجم الاحتلال،ولا تزال المجتمعات المسلمة تعاني من آثار الاحتلال التي تمثلت في وسائل شتى، منها:</p>

                <p>أولًا:&nbsp;محاولة القضاء على اللغة العربية، لغة القرآن الكريم التي تربط المسلم بمقومات وجوده، وقصرها على المعابد؛ أي دور العبادة، وهي المساجد هنا، وإبعادها عن المعاهد؛ أي الجامعات والمؤسسات البحثية والمؤسسات التنموية الأخرى،ولا تزال بيننا مؤسسات علمية وتعليمية تصر على التعليم بلغة أخرى غير اللغة العربية في بلاد العرب، وهي في واقع الحال تزيد عددًا ورقعةً.</p>

                <p>&nbsp;</p>

                <p>ثانيًا:&nbsp;السعي إلى فصل الدين عن الدولة، وإبعاد علماء الدين عن التأثير في السياسة في كثير من الدول الإسلامية، وليس بالضرورة في جميع البلاد الإسلامية، وقصر الدين على السلوكيات الخاصة والأحوال الشخصية مما يطلق عليه العلمانية الجزئية<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn1" name="_ftnref1">[1]</a>، وبالتالي يتولى أمورَ الدولة أشخاصٌ ليسوا متحمسين لإدخال الفكرة الدينية في السياسة، وإن كانوا قد انطلقوا في البداية من الدين،وليس هذا مجالًا للتشهير والتشفي والنياحة، بل الأمر هنا يعمِد إلى التحليل العلمي الهادئ الذي يشخص واقعًا مَرَّ على هذه الأمة وهي تحاول الخروج منه إلى الأفضل،وربما عمدت قيادات مسلمة إلى عزل الدين عن الحياة، ليس فقط فصل الدين عن الدولة، فيما يطلَق عليه: العلمانية الشاملة<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn2" name="_ftnref2">[2]</a>.</p>

                <p>&nbsp;</p>

                <p>ثالثًا:&nbsp;إبعاد الدين عن الاقتصاد، والسعي إلى زج المجتمع المسلم في نظامين اقتصاديين كانا قائمين، هما: الاشتراكية والرأسمالية، بل كلنا يذكر أن بلدًا قياديًّا من بلاد المسلمين عندما تبنى الاشتراكية جعل الإسلام هو دين الاشتراكية، وجعل محمدًا صلى الله عليه وسلم وصَحْبَه رضي الله عنهم اشتراكيين، وتغنَّتِ المغنية بأن النبي محمدًا عليه الصلاة والسلام هو إمام الاشتراكيين، ووصَف أحد الكتَّاب - غفر الله له - أبا ذر الغفاري رضي الله عنه بأنه ذلك الاشتراكي الزاهد<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn3" name="_ftnref3">[3]</a>،وكتب آخر - غفر الله له - عن اشتراكية الإسلام، أو الاشتراكية في الإسلام<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn4" name="_ftnref4">[4]</a>،وسعت كتابات أخرى إلى &quot;مركسة الإسلام&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn5" name="_ftnref5">[5]</a>، و&quot;مركسة البعثة&quot;<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn6" name="_ftnref6">[6]</a>، وإن لم تصرح بذلك،وكانت على هذا التوجه ردودٌ مختلفة، لعل أفضلها ما كتبه شيخ الأزهر عبدالحليم محمود - رحمه الله تعالى - عن الشيوعية والاشتراكية وموقف الإسلام منها<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn7" name="_ftnref7">[7]</a>.</p>

                <p>&nbsp;</p>

                <p>رابعًا:&nbsp;تبني الثقافة والآداب الدخيلة، بل تلك التي سئمها أصحابها فصدَّروها إلى من تلقَّفها، ورأى فيها مخرجًا للمأزق الثقافي الذي عاشته الأمة في فترة تغييبها عن الوعي، تلك الفترة الاحتلالية وما سبقها،فظهرت على المجتمع ظاهرة الحداثة التي تبنَّت - على ما ظهر من بعض أطروحاتها - الحرب على التراث، وكان هناك صراع مفتعل بين التراث والمعاصرة، وحورب التراث في سبيل النهوض بالحداثة<a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftn8" name="_ftnref8">[8]</a>، وأهينت أوعيةُ معلومات التراث من الكتب والمخطوطات، وصارت تدعى بالكتب الصفراء التي تعيد الناس إلى &quot;الماضوية&quot;، وصارت العناية بالتراث توحي بالتخلُّف والرجعية.</p>

                <p>&nbsp;</p>

                <p>خامسًا:&nbsp;دعوة المرأة إلى التمرد على الأوضاع التي تعيشها،وهنا يدور خلطٌ بين الأوضاع السيئة التي تعيشها المرأة العربية والمسلمة بسبب تقاليد وعادات محلية لا تحترم بالضرورة المرأة، ولا تنطلق من منطلق ديني، وبين نظرة الإسلام الواضحة للمرأة، بل ربما كان هناك تعمدٌ بلصق هذه العادات والتقاليد بالإسلام، وأنه لم يعطِ المرأة حقوقَها التي حصَلَت عليها نظيراتها في المجتمعات المتقدمة، إن كانت قد حصلت عليها فعلًا، مما يعني الثورة على هذا الوضع، وتبني النموذج الغربي في التعامل مع المرأة، من دون النظر إلى سلبيات هذا النموذج على المرأة نفسها، وبالتالي على المجتمع والأمة.</p>

                <p>&nbsp;</p>

                <p>سادسًا:&nbsp;بذر الشقاق بين المسلمين على المستويات الرسمية، بالمغالطات في رسم الحدود بين الدول، وإيجاد تداخلات فيما بينها، بحيث تبقى المنطقة في قلق دائم ومنازعات مستمرة، مما يرسخ الحاجة الدائمة إلى الآخر في فض النزاعات، واللجوء إلى التحكيم الدولي، بل النزوع إلى المؤسسات الدولية في الحكم على نزاعات نَعدها سطحية، وإن كانت العزيمة المعلنة قائمةً على التفاهم والود ونبذ الخلاف، والتلاقي عند نقاط اللقاء، وغير هذه العوامل التي يطول بذكرها المقام.</p>

                <p>&nbsp;</p>

                <p>ويظل الاحتلال، برغم أفوله، عاملًا مهمًّا ومؤثرًا من محددات العلاقة بين الشرق والغرب، مما يستحق معه إطالة الوقوف مع هذا العامل الذي ترك آثارًا سلبية على المجتمع المسلم، ما يزال المسلمون يعانون منها، وقد يحتاجون إلى زمن طويل قبل الخروج من هذه المؤثرات لهذا المحدد الواحد.</p>

                <p>&nbsp;</p>

                <hr />
                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref1" name="_ftn1">[1]</a>&nbsp;انظر: عبدالوهاب المسيري،العلمانية الجزئية والعلمانية الشاملة&nbsp;-&nbsp;2 مج&nbsp;-&nbsp;القاهرة: دار الشروق، 1423هـ / 2002م&nbsp;-&nbsp;1: 6.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref2" name="_ftn2">[2]</a>&nbsp;انظر: عبدالوهاب المسيري،العلمانية الجزئية والعلمانية الشاملة&nbsp;-&nbsp;المرجع السابق&nbsp;-&nbsp;1: 16.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref3" name="_ftn3">[3]</a>&nbsp;انظر: عبدالحميد جودة السحار،أبو ذر الغفاري: الاشتراكي الزاهد،القاهرة: دار الهلال، 1385هـ/ 1966م&nbsp;-&nbsp;ص 201&nbsp;-&nbsp;(سلسلة كتاب الهلال؛ 178)،وانظر أيضًا: عبدالحميد جودة السحار،أبو ذر الغفاري صاحب رسول الله: مصدر يبحث &quot;الاشتراكية في الإسلام&quot;&nbsp;-&nbsp;ط 10&nbsp;-&nbsp;القاهرة: مكتبة مصر، د،ت&nbsp;-&nbsp;ص 208،ويرد الدكتور عبدالحليم محمود على هذا التوجه عن أبي ذر الغفاري - رضي الله عنه - في: أبو ذر الغفاري والشيوعية&nbsp;-&nbsp;ط 4&nbsp;-&nbsp;القاهرة: دار المعارف، 1985م&nbsp;-&nbsp;ص 87.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref4" name="_ftn4">[4]</a>&nbsp;انظر: مصطفى السباعي،اشتراكية الإسلام&nbsp;-&nbsp;ط 2،دمشق: دار المطبوعات العربية، 1379م&nbsp;-&nbsp;425ص.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref5" name="_ftn5">[5]</a>&nbsp;انظر: منصور أبو شافعي،مركسة الإسلام&nbsp;-&nbsp;القاهرة: دار نهضة مصر، 1999م&nbsp;-&nbsp;ص 80&nbsp;-&nbsp;(سلسلة في التنوير الإسلامي؛ 39).</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref6" name="_ftn6">[6]</a>&nbsp;انظر: منصور أبو شافعي،مركسة التاريخ النبوي&nbsp;-&nbsp;القاهرة: دار نهضة مصر، 2000م&nbsp;-&nbsp;96ص&nbsp;-&nbsp;(سلسلة في التنوير الإسلامي؛ 54).</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref7" name="_ftn7">[7]</a>&nbsp;انظر: عبدالحليم محمود،أبو ذر الغفاري والشيوعية&nbsp;-&nbsp;ط 4&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 87.</p>

                <p><a href="https://www.alukah.net/web/dr.alnamlah/12155/152122/%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%84%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d9%88%d8%a7%d9%84%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%aa%d8%a8%d8%b9%d9%8a%d8%a9/#_ftnref8" name="_ftn8">[8]</a>&nbsp;انظر: عبدالإله بلقزيز، محاور،الإسلام والحداثة والاجتماع السياسي: حوارات فكرية&nbsp;-&nbsp;مرجع سابق&nbsp;-&nbsp;ص 147.</p>',
                'image'        => 'articles/manttalelaa.jpg',
                'views'        => 1724,
                'pages'        => null,
                'folders'      => null,
                'file'         => null,
                'downloads'    => 0,
            ],
        ]);
    }
}
