<?php

namespace Database\Seeders;

use App\Models\Setting;
use Illuminate\Database\Seeder;

class SettingTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
      /*  Setting::insert([
            [
                'key'      => 'logo',
                'neckname' => 'الشعار',
                'type'     => 'file',
                'value'    => 'setting/logo.png',
            ],
            [
                'key'      => 'main_image',
                'neckname' => 'الصورة الرئيسية',
                'type'     => 'file',
                'value'    => 'setting/main_image.png',
            ],
            [
                'key'      => 'about_image',
                'neckname' => 'صورة السيرة الذاتية',
                'type'     => 'file',
                'value'    => 'setting/about_image.jpg',
            ],
            [
                'key'      => 'fullname',
                'neckname' => 'الاسم بصفحة السيرة الذاتية',
                'type'     => 'text',
                'value'    => 'على بن إبراهيم الحمد النملة',
            ],
            [
                'key'      => 'main_fullname',
                'neckname' => 'الاسم بالصفحة الرئيسية',
                'type'     => 'text',
                'value'    => 'أ. د علي بن إبراهيم النملة',
            ],
            [
                'key'      => 'birthplace',
                'neckname' => 'مكان الميلاد',
                'type'     => 'text',
                'value'    => 'البكيرية بمنطقة القصيم بالمملكة العربية السعودية',
            ],
            [
                'key'      => 'birthdate',
                'neckname' => 'تاريخ الميلاد',
                'type'     => 'text',
                'value'    => '1/2/1372 هـ الموافق 19/10/1952 م',
            ],
            // [
            //     'key'      => 'phone',
            //     'neckname' => 'رقم الجوال',
            //     'type'     => 'number',
            //     'value'    => '+96685874558',
            // ],
            [
                'key'      => 'public_education',
                'neckname' => 'التعليم العام',
                'type'     => 'text',
                'value'    => 'الرياض 1378 - 1390هـ',
            ],
            [
                'key'      => 'universty',
                'neckname' => 'الدراسة الجامعية',
                'type'     => 'text',
                'value'    => 'جامعة الإمام محمَّد بن سعود الإسلامية في المملكة العربية السعودية. 1394هـ/ 1974م. التخصُّص: اللغة العربية',
            ],
            [
                'key'      => 'masters',
                'neckname' => 'الماجستير',
                'type'     => 'text',
                'value'    => 'جامعة فلوريدا الحكومية بمدينة تالاهـاسي من ولاية فلوريدا في الولايات المتَّحدة الأمريكية، 1399هـ/ 1979م. التخصُّص: المكتبات والمعلومات',
            ],
            [
                'key'      => 'Phd',
                'neckname' => 'الدكتوراه',
                'type'     => 'text',
                'value'    => 'جامعة كيس وسترن رزرف بكليفلاند، أوهـايو في الولايات المتَّحدة الأمريكية، 1404هـ/ 1984م. التخصُّص: المعلومات والمكتبات',
            ],
            [
                'key'      => 'about',
                'neckname' => 'السيرة الذاتية',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'features',
                'neckname' => 'الحياة العملية',
                'type'     => 'json',
                'value'    => '["باحث في معهـد العلوم العربية والإسلامية بفرانكفورت بألمانيا، 1405 - 1406هـ/ 1985 - 1986م","مدير الشؤون الدراسية بالملحقية الثقافية السعودية في واشنطن، بالولايات المتَّحدة الأمريكية، 1409 - 1410هـ/ 1989م","مدير عام الهـيئة العامَّة لجمع التبرُّعات للمجاهـدين الأفغان، 1410 - 1412هـ/ 1990 - 1992م", "عضو مجلس الشورى بالمملكة العربية السعودية، 1414هـ - 1420هـ/ 1994 - 1999م", "وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م", "وزير الشؤون الاجتماعية بالمملكة العربية السعودية، 1425هـ/ 2005م","أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ/ 2013م", "رئيس مجلس إدارة دار موسوعة الإسلام. عضو عدد من جمعيات القطاع الخيري (الثالث).باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب"]',
            ]
        ]);*/



        Setting::insert([
            [
                'key'      => 'logo',
                'neckname' => 'الشعار',
                'type'     => 'file',
                'value'    => 'setting/logo.png',
            ],


            // [
            //     'key'      => 'phone',
            //     'neckname' => 'رقم الجوال',
            //     'type'     => 'number',
            //     'value'    => '+96685874558',
            // ],

            [
                'key'      => 'about_ar',
                'neckname' => 'السيره الذاتيه باللغه العربيه',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'about_en',
                'neckname' => 'السيرة الذاتية باللغه الانجليزيه',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'vision_ar',
                'neckname' => 'رؤيتنا باللغه العربي',
                'type'     => 'text',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'vision_en',
                'neckname' => 'رؤيتنا باللغه الانجليزيه',
                'type'     => 'text',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],

            [
                'key'      => 'message_ar',
                'neckname' => 'رسالتنا باللغه العربيه',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'message_en',
                'neckname' => 'رسالتنا باللغه الانجليزيه',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],

            [
                'key'      => 'identity_ar',
                'neckname' => 'هويتنا باللغه العربيه',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'identity_en',
                'neckname' => 'هويتنا باللغه الانجليزيه',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'about_app_ar',
                'neckname' => 'عن التطبيق باللغه العربيه',
                'type'     => 'textarea',
                'value'    => 'وزير العمل والشؤون الاجتماعية في المملكة العربية السعودية، 1420 - 1425هـ/ 1999 - 2004م.من مواليد مدينة البكيرية في منطقة القصيم بالسعودية عام 1372 هـ / 1952م. تولى وزارة العمل والشؤون الاجتماعية السعودية (وزارة العمل والتنمية الاجتماعية حاليا) ثم وزيرا للشؤون الاجتماعية. يعمل حاليا أستاذا في جامعة الإمام محمد بن سعود الإسلامية بالرياض رئيس مجلس إدارة دار موسوعة الإسلام.
                عضو عدد من جمعيات القطاع الخيري (الثالث) , و باحث في الشأن الاجتماعي والاستشراقي والاستغرابي والتنصيري والعلاقات الفكرية والحضارية بين الشرق والغرب. أستاذ المكتبات والمعلومات بكلية علوم الحاسب الآلي بجامعة الإمام محمد بن سعود الإسلامية بالمملكة العربية السعودية، 1428هـ/ 2007م – 1434هـ',
            ],
            [
                'key'      => 'about_app_en',
                'neckname' => 'عن التطبيق باللغه الانجليزيه',
                'type'     => 'textarea',
                'value'    =>' sad'
                ],
             [
                 'key'      => 'phone',
                'neckname' => 'رقم الجوال',
                 'type'     => 'number',
                 'value'    => '+96685874558',
             ],
            [
                'key'      => 'email',
                'neckname' => 'البريد الالكتروني',
                'type'     => 'email',
                'value'    => 'admin@dev.com',
                ],

            [
                'key'      => 'website',
                'neckname' => 'الموقع الالكتروني',
                'type'     => 'text',
                'value'    => 'www.dev.com',
            ],


            [
                'key'      => 'chat_link',
                'neckname' => 'موقع الشات',
                'type'     => 'text',
                'value'    => 'www.dev.com',
            ],





        ]);
    }
}
